{
    "http://heise.de/": {
        "name": "Heise",
        "id": 156458,
        "type": "Site",
        "description": "News und Foren zu Computer, IT, Wissenschaft, Medien und Politik. Preisvergleich von Hardware und Software sowie Downloads bei Heise Medien.",
        "language": "de"
    },
    "https://code-crowd.de/": {
        "name": "code-crowd.de",
        "id": 156459,
        "type": "Site",
        "description": "Lerne programmieren mit praxisnahen und professioenllen Tutorials und Online Kursen. Lerne HTML, CSS, JavaScript und WordPress Development.",
        "language": "de"
    },
    "https://dash.generalassemb.ly/": {
        "name": "dash.generalassemb.ly",
        "id": 156460,
        "type": "Site",
        "description": "Dash ist ein Spaß und kostenloser Online-Kurs von General Assembly, die Ihnen, wie Sie Programm mit den Grundlagen der Web-Entwicklung durch Projekte lehren Sie direkt in Ihrem Browser tun. Starten Sie noch heute!",
        "language": "de"
    },
    "https://github.com/": {
        "name": "GitHub",
        "id": 156461,
        "type": "Site",
        "description": "GitHub ist, wo Menschen Software bauen. Mehr als 50 Millionen Menschen nutzen GitHub auf über 100 Millionen Projekten zu entdecken, Gabel und beitragen.",
        "language": "de"
    },
    "https://lerneprogrammieren.de/": {
        "name": "lerneprogrammieren.de",
        "id": 156462,
        "type": "Site",
        "description": "Erstelle die Programme, die du im Kopf hast. Programmieren einfach lernen, ohne Vorwissen. Jetzt auf lerneProgrammieren.de einsteigen.",
        "language": "de"
    },
    "https://slashdot.org/": {
        "name": "SlashDot",
        "id": 156463,
        "type": "Site",
        "description": "Slashdot: News für Nerds, Sachen, die Angelegenheiten. Rechtzeitige Nachrichtenquelle für Technologie in Verbindung stehende Nachrichten mit einer schweren Neigung in Richtung Linux und Open-Source-Themen.",
        "language": "de"
    },
    "https://stackoverflow.com/": {
        "name": "StackOverflow",
        "id": 156464,
        "type": "Site",
        "description": "Stack-Überlauf ist die größte, vertrauenswürdigste Online-Community für Entwickler zu lernen, ihre Programmierkenntnisse teilen, und bauen ihre Karriere.",
        "language": "de"
    },
    "https://teamtreehouse.com/": {
        "name": "Treehouse",
        "id": 156465,
        "type": "Site",
        "description": "Erfahren Sie Web-Design, Programmierung und vieles mehr mit Treehouse. Sie können in Ihrem eigenen Tempo und werden Job bereit innerhalb weniger Monate lernen. Starten Sie Ihre kostenlose Testversion!",
        "language": "de"
    },
    "https://www.codecademy.com/": {
        "name": "CodeAcademy",
        "id": 156466,
        "type": "Site",
        "description": "Lernen Sie die technischen Fähigkeiten, die Sie für den Job brauchen Sie wollen. Als Führer in Online-Bildung und Code Lernen, haben wir mehr als 45 Millionen Menschen mit einem getestet Lehrplan und eine interaktive Lernumgebung vermittelt. Beginnen Sie mit HTML, CSS, JavaScript, SQL, Python, Daten, Wissenschaft und vieles mehr.",
        "language": "de"
    },
    "https://www.freecodecamp.org/": {
        "name": "freecodecamp.org",
        "id": 156467,
        "type": "Site",
        "description": "Erfahren Sie, um Code zu Hause | freeCodeCamp.org",
        "language": "de"
    },
    "https://www.it-treff.de/": {
        "name": "it-treff",
        "id": 156468,
        "type": "Site",
        "description": "Erfahren Sie, um Code zu Hause. Build-Projekte. Verdienen Zertifizierungen. Seit 2014\n                 mehr als 40.000 freeCodeCamp.org Absolventen haben bei Tech bekommen Jobs\n                 Unternehmen wie Google, Apple, Amazon und Microsoft.",
        "language": "de"
    },
    "https://www.reddit.com/": {
        "name": "Reddit",
        "id": 156469,
        "type": "Site",
        "description": "Reddit ist ein Netzwerk von Gemeinden basierend auf die Interessen der Menschen. Finden Gemeinden Sie daran interessiert sind, und Teil einer Online-Gemeinschaft werden!",
        "language": "de"
    },
    "https://www.udacity.com/": {
        "name": "Udacity",
        "id": 156470,
        "type": "Site",
        "description": "Verbessern Sie Ihre Karriere mit Online-Kurse in der Programmierung, Daten Wissenschaft, künstliche Intelligenz, digitales Marketing und vieles mehr. Errichtet mit Branchenführern.",
        "language": "de"
    },
    "https://www.udemy.com/": {
        "name": "Udemy",
        "id": 156471,
        "type": "Site",
        "description": "Udemy ist ein Online-Lernen und Lehren Marktplatz mit über 100.000 Kurse und 24 Millionen Studenten. Lernen Programmierung, Marketing, Daten Wissenschaft und vieles mehr.",
        "language": "de"
    },
    "https://www.zdnet.de/": {
        "name": "ZDnet",
        "id": 156472,
        "type": "Site",
        "description": "ZDNet.de bietet aktuelle Nachrichten, Produkttests, Security und Praxis-Artikel aus dem IT-Bereich. Softwareentwickler erhalten wertvolle Ressourcen für ihre Projekte. IT-Manager und CIOs werden mit den neuesten Trends versorgt. Zudem bietet ZDNet.de Newsletter zu verschiedenen Bereichen.",
        "language": "de"
    },
    "https://www.youtube.com/channel/UC1M6v6JEQyzTKeINGAaCfnw": {
        "name": "Informatik - simpleclub",
        "id": 156473,
        "type": "YouTube channel",
        "description": "LADE DIR JETZT KOSTENLOS DIE SIMPLECLUB APP RUNTER!\n\nsimpleclub ist die coolste Lernapp Deutschlands.\nMit simpleclub helfen wir dir, Mathematik, Physik, Biologie, Chemie, Wirtschaft, Geographie, Geschichte, Informatik und Maschinenbau schnell zu verstehen.\n\nWir zeigen dir außerdem, wie man richtig lernt, bessere Noten schreibt und effizient lernt.\nAlle Informatik Videos findest du in der simpleclub App.\n\n—\n\nGründer & Geschäftsführer: Alexander Giesecke und Nicolai Schork\n\n—\n\nTheSimpleClub heißt jetzt simpleclub\nTheSimpleInformatics heißt jetzt Informatik - simpleclub :)",
        "language": "de"
    },
    "https://www.youtube.com/channel/UCVdfgrCLfJQfO5EgPlzaYAQ": {
        "name": "Programmier Starten",
        "id": 156474,
        "type": "YouTube channel",
        "description": "Willkommen auf Programmieren Starten. Dem Youtube-Kanal rund um das Thema Programmiersprachen.\nBesuche unsere Website: https://programmieren-starten.de/",
        "language": "de"
    },
    "https://codepen.io/": {
        "name": "CodePen",
        "id": 156475,
        "type": "Site",
        "description": "Ein Online-Code-Editor, Lernumgebung und Community für Front-End-Web-Entwicklung mit HTML, CSS und JavaScript-Code-Schnipsel, Projekten und Web-Anwendungen.",
        "language": "de"
    },
    "https://www.ihk.de/": {
        "name": "ihk.de",
        "id": 156476,
        "type": "Site",
        "description": "Der schnelle Weg zu Ihrer Industrie- und Handelskammer: mit dem IHK-Finder und Infos zu den wichtigsten Angeboten, Themen und Produkten.",
        "language": "de"
    },
    "http://www.busfahrernetzwerk.de/": {
        "name": "busfahrernetzwerk.de",
        "id": 156477,
        "type": "Site",
        "description": "Netzwerk von BusfahrerInnen in privaten und &ouml;ffentlichen Omnibusunternehmen in St&auml;dten und Regionen in Baden-W&uuml;rttemberg",
        "language": "de"
    },
    "https://forum.bustreff.de/": {
        "name": "forum.bustreff.de",
        "id": 156478,
        "type": "Site",
        "description": "Das Busforum für Busunternehmen",
        "language": "de"
    },
    "https://www.autohaus.de/": {
        "name": "autohaus.de",
        "id": 156479,
        "type": "Site",
        "description": "Fachinformationen für den Autohandel und die Automobilbranche. Aktuelle Nachrichten, Auto News und mehr.",
        "language": "de"
    },
    "http://krankenschwester.de": {
        "name": "krankenschwester.de",
        "id": 156480,
        "type": "Site",
        "description": "Pflege-Forum und Online Community für Pflegeberufe (Krankenschwester, Altenpflegerin, etc.)! Informationen und Diskussionen zu Krankenpflege, Altenpflege und Ambulante Pflege",
        "language": "de"
    },
    "https://die-krankenschwester.de/": {
        "name": "die-krankenschwester.de",
        "id": 156481,
        "type": "Site",
        "description": "Schwester Elina beschreibt auf ihrem Blog den ganz normalen Klinikalltag einer Krankenschwester",
        "language": "de"
    },
    "https://www.brigitte.de/": {
        "name": "brigitte.de",
        "id": 156482,
        "type": "Site",
        "description": "BRIGITTE.de: Mode oder Beauty, Diät oder Rezepte - hier findet ihr genau die Themen, die Frauen interessieren, und eine lebendige Community.",
        "language": "de"
    },
    "https://www.elektrotechnik360.de/forum/": {
        "name": "elektrotechnik360.de/forum",
        "id": 156483,
        "type": "Site",
        "description": "Das Elektrotechnik Forum mit Neuigkeiten aus den Bereichen Elektroinstallation, Elektrik und Elektrotechnik.",
        "language": "de"
    },
    "http://www.forum-elektro.de/": {
        "name": "forum-elektro.de",
        "id": 156484,
        "type": "Site",
        "description": "Forum-Elektro.de ist ein Forum für die Elektrotechnik. Hier können sich Fachleute und Laien austauschen rund um das Thema Elektrotechnik, Elektroinstallation, Elektromobilität, Licht und Leuchten uvm",
        "language": "de"
    },
    "https://www.diesteckdose.net/": {
        "name": "diesteckdose.net",
        "id": 156485,
        "type": "Site",
        "description": "Dieses Forum beschäftigt sich mit folgenden Themen: E-Technik allgemein, E-Technik Grundlagen,  Elektrische Energietechnik, Elektronik, Ausbildung in den Elektroberufen, Normen (z.B. DIN/VDE), Computer Hard- und Software",
        "language": "de"
    },
    "https://www.youtube.com/channel/UCnFjB-iXhFTIBHJ5rndwuSw": {
        "name": "Elektrtechnik24",
        "id": 156486,
        "type": "YouTube channel",
        "description": "Hallo, ich heiße Michael Bauhaus und bin Lehrer für Elektrotechnik und Physik am \"Berufskolleg Borken\". Auf meinem Kanal findest du ausführliche Lernvideos, Hilfe- und Aufgabenzettel zu allen Bereichen der Elektrotechnik. Die Themenfelder sind nach Playlisten sortiert. Dieser Kanal wird ständig erweitert und wird langfristig (Sommer 2019) fast alle Themenfelder der Elektrotechnik bedienen.",
        "language": "de"
    },
    "https://www.elektronikpraxis.vogel.de/": {
        "name": "elektronikpraxis.vogel.de",
        "id": 156487,
        "type": "Site",
        "description": "Elektronik-Fachzeitschrift und Fachinformationen für Elektronik-Entwicklung, Elektrotechnik, Embedded Systeme Hardwareentwicklung, Bauteilebeschaffung, Fertigung",
        "language": "de"
    },
    "https://www.tuv.com/germany/de/": {
        "name": "tuv.com",
        "id": 156488,
        "type": "Site",
        "description": "Alle Angebote und Online Services von TÜV Rheinland, TÜV Berlin Brandenburg und TÜV Pfalz. Ihr weltweiter Dienstleister für mehr Qualität und Sicherheit.",
        "language": "de"
    },
    "https://www.baunetz-architekten.de": {
        "name": "baunetz-architekten.de",
        "id": 156489,
        "type": "Site",
        "description": "Baunetz ARCHITEKTEN präsentieren bildreich ausgewählte Büros mit ihren Referenzen, News, Terminen und Jobangeboten.",
        "language": "de"
    },
    "https://architekten-scout.com/": {
        "name": "architekten-scout.com",
        "id": 156490,
        "type": "Site",
        "description": "Lesen Sie das spannende, aktuelle Architektenblog von und für Architekten und Bauherren. Insiderwissen für alle.",
        "language": "de"
    },
    "https://www.german-architects.com/": {
        "name": "german-architects.com",
        "id": 156491,
        "type": "Site",
        "description": "Das Ziel der Archinect ist Architektur mehr verbunden und aufgeschlossen, und bringen zusammen Designern aus der ganzen Welt zu machen, um neue Ideen aus allen Disziplinen einzuführen. Archinect wurde ursprünglich im Jahr 1997 entwickelt und hat sich seit der Top-Online-Destination für Progressive-Design orientierten Architekten, Studenten, Ausbilder und Fans werden.",
        "language": "de"
    },
    "https://www.archdaily.com/": {
        "name": "archdaily.com",
        "id": 156492,
        "type": "Site",
        "description": "ArchDaily, Rundfunk Architektur Weltweit: Architektur Nachrichten, Wettbewerbe und Projekte jede Stunde für die Architektur professionellen aktualisiert.",
        "language": "de"
    },
    "https://bdia.de/": {
        "name": "bdia.de",
        "id": 156493,
        "type": "Site",
        "description": "Der bdia ist der Berufsverband der Innenarchitekten in Deutschland und setzt sich für sie in Politik, Wirtschaft und der Öffentlichkeit ein.",
        "language": "de"
    },
    "https://archinect.com/": {
        "name": "archinect.com",
        "id": 156494,
        "type": "Site",
        "description": "Das Ziel der Archinect ist Architektur mehr verbunden und aufgeschlossen, und bringen zusammen Designern aus der ganzen Welt zu machen, um neue Ideen aus allen Disziplinen einzuführen. Archinect wurde ursprünglich im Jahr 1997 entwickelt und hat sich seit der Top-Online-Destination für Progressive-Design orientierten Architekten, Studenten, Ausbilder und Fans werden.",
        "language": "de"
    },
    "https://www.detail.de/": {
        "name": "detail.de",
        "id": 156495,
        "type": "Site",
        "description": "DETAIL ist die internationale Zeitschrift für Architektur und Baudetail und behandelt in jedem Heft ein besonderes Konstruktionsthema. Dabei steht die Qualität des konstruktiven Details im Vordergrund. Zeichnungen mit vergleichbaren Maßstäben und hochwertige Fotografien veranschaulichen die aktuellen Beispiele aus dem In- und Ausland.",
        "language": "de"
    },
    "https://architekturvideo.de/": {
        "name": "architekturvideo.de",
        "id": 156496,
        "type": "Site",
        "description": "architekturvideo.de ist das erste Architektur-Blog für Videos: Seit 2007 zeige ich hier Architektur-Filme sowie Videos über Stadt­planung und Immo­bilien.",
        "language": "de"
    },
    "https://www.baunetz.de/": {
        "name": "baunetz.de",
        "id": 156497,
        "type": "Site",
        "description": "Architektur-News täglich aktuell, Architekten-Ranking, Büroprofile, Interviews, Wettbewerbe, Jobs. Das größte deutsche Architektur-Portal mit internationaler Berichterstattung für Architekten und Planer.",
        "language": "de"
    },
    "https://www.architektur-studieren.info/": {
        "name": "architektur-studieren.info",
        "id": 156498,
        "type": "Site",
        "description": "Unabhängiger und persönlicher Blog mit praktischen Tipps + Infos für all jene, die entspannt und erfolgreich ihr Architekturstudium absolvieren möchten. Hilfreiche Tipps & zuverlässige Informationen für all jene, die entspannt & erfolgreich Architektur studieren möchten. ♥ Architekturstudium & Beruf Architekt*in",
        "language": "de"
    },
    "http://archimag.de/": {
        "name": "archimag.de",
        "id": 156499,
        "type": "Site",
        "description": "es geht um Architektur und Architekten Schön das Du da bist. Mit archimag.de möchte ich Dir einen Einblick in die Welt der Architektur geben. Hierbei geht es aber nicht um die großen Opernhäuser und Wolkenkratzer. Über diese hast Du bestimmt schon genug von Anderen gehört. Ich möchte Dir mit „archimag.de – dem Architekturmagazin im Netz“ Häuser, die es in jeder Nachbarschaft gibt, vorstellen. Die Objekte, die man in der Stadt kaum wahrnimmt und auch bei einem Spaziergang übersehen kann, die aber ein gutes Design bieten oder auch nur ein außergewöhnliches Element haben. Ich nenne diese Häuser Perlen der Alltagsarchitektur und sie sind einen genauen Blick wert. Komm herein und sehe Dich um, entdecke diese Perlen (Bereich: Vorgestellt). Dazu stelle ich Dir auch noch die Architekten hinter diesen Häusern vor (Bereich: 11Fragen) und biete Dir weitere interessante Nachrichten aus dem Bereich Architektur und Design.",
        "language": "de"
    },
    "https://www.baumeister.de/": {
        "name": "baumeister.de",
        "id": 156500,
        "type": "Site",
        "description": "Baumeister ist die deutsche Fachzeitschrift für Architektur, Planen, Baukonstruktion, nachhaltigem Bauen, Städtebau und Design.",
        "language": "de"
    },
    "https://internet-fuer-architekten.de/": {
        "name": "internet-fuer-architekten.de",
        "id": 156501,
        "type": "Site",
        "description": "Das unabhängige Online-Magazin zu Marketing, Webdesign, Social Media und Bürokommunikation für Architekten und Ingenieure.",
        "language": "de"
    },
    "https://www.personal-wissen.de/": {
        "name": "personal-wissen.de",
        "id": 156502,
        "type": "Site",
        "description": "Die neuesten Artikel auf Personal-Wissen.de         Die wichtigsten Unterlagen für Ihre Personalarbeit  \nThemenschwerpunkt Arbeitsrecht\nRund um das Gebiet der Arbeitsverträge und Arbeitsgerichte gibt es zahllose Fallstricke und Problemfelder. Das ist eine große",
        "language": "de"
    },
    "https://www.humanresourcesmanager.de": {
        "name": "humanresourcesmanager.de",
        "id": 156503,
        "type": "Site",
        "description": "Der HUMAN RESOURCES MANAGER – das Fachmagazin rund um die zentralen Themen des Personalmanagements wie Recruiting, Führung und Personalentwicklung.",
        "language": "de"
    },
    "https://www.haufe.de": {
        "name": "haufe.de",
        "id": 156504,
        "type": "Site",
        "description": "Das Personal-Portal bietet Ihnen aktuelle News, Fachwissen, Newsletter und Arbeitshilfen zu Personalarbeit, Talent Management und Bewerbermanagement.\nHaufe unterstützt Mitarbeiter und Unternehmen auch in herausfordernden Zeiten mit Wissen, Tools und Lösungen.",
        "language": "de"
    },
    "https://wirtschaftslexikon.gabler.de/": {
        "name": "wirtschaftslexikon.gabler.de",
        "id": 156505,
        "type": "Site",
        "description": "Gabler Wirtschaftslexikon Online »25.000 Definitionen »200 renommierte Experten »Als Online-Lexikon vollständig gratis. »Qualitätsgeprüft seit 1956",
        "language": "de"
    },
    "http://www.personalkaufmann.com/": {
        "name": "personalkaufmann.com",
        "id": 156506,
        "type": "Site",
        "description": "Personalfachkaufleute übernehmen leitende und verantwortungsvolle Aufgaben. Die Weiterbildung ermöglicht Dir, auf der Karriereleiter aufzusteigen.",
        "language": "de"
    },
    "https://www.personalwerk.de/": {
        "name": "personalwerk.de",
        "id": 156507,
        "type": "Site",
        "description": "Ihre Agentur für Personalmarketing, Stellenanzeigenschaltung, Personaberatung &amp; E-Recruiting - Personalwerk",
        "language": "de"
    },
    "https://arbeitsrecht.online/": {
        "name": "arbeitsrecht.online",
        "id": 156508,
        "type": "Site",
        "description": "Dr. Hubert Menken erklärt leicht verständlich die für Arbeitnehmer wichtigsten Themen, beantwortet die häufigsten Fragen und gibt viele Tipps und Ratschläge",
        "language": "de"
    },
    "https://efarbeitsrecht.net/": {
        "name": "efarbeitsrecht.net",
        "id": 156509,
        "type": "Site",
        "description": "Expertenforum Arbeitsrecht - EFAR: Der führende und innovative Metablog zum Arbeitsrecht mit EFAR-Services rund um Jobs für Arbeitsrechtler und vieles mehr.",
        "language": "de"
    },
    "https://www.personalwirtschaft.de/": {
        "name": "personalwirtschaft.de",
        "id": 156510,
        "type": "Site",
        "description": "Auf personalwirtschaft.de finden Sie aktuelle News, Fachliteratur, Definitionen und Arbeitshilfen zu Recruiting, Führung, Personalmanagement, Personalentwicklung, duale Berufsausbildung, HR-Organisation, Arbeitsrecht und Vergütung. Neue Stellenangebote finden Sie zudem im Personalwirtschaft Stellenmarkt.",
        "language": "de"
    },
    "https://www.hrworks-personalwerk.de/": {
        "name": "hrworks-personalwerk.de",
        "id": 156511,
        "type": "Site",
        "description": "hr works_personalwerk - Thomas Batsching - bietet Ihnen konkrete Unterstützung und Beratung bei internationalen Personalthemen.",
        "language": "de"
    },
    "https://vertriebszeitung.de/": {
        "name": "vertriebszeitung.de",
        "id": 156512,
        "type": "Site",
        "description": "Die Vertriebszeitung - Brandaktuelle Infos zu allen wichtigen Themen wie Akquise & Kundenbindung, Verkaufsmanagement & Digitalisierung, Führung & Karriere.",
        "language": "de"
    },
    "https://www.vertrieb.jobs/": {
        "name": "vertrieb.jobs",
        "id": 156513,
        "type": "Site",
        "description": "Aktuelle Vertrieb Jobangebote auf VERTRIEB.JOBS",
        "language": "de"
    },
    "https://www.vertriebs-jobs.de/": {
        "name": "vertriebs-jobs.de",
        "id": 156514,
        "type": "Site",
        "description": "Täglich aktuelle Jobs im Vertrieb auf vertriebs-jobs.de. Finden Sie Stellenangebote und Jobs im Vertrieb und Verkauf auf vertriebs-jobs.de.",
        "language": "de"
    },
    "http://vertriebskarriere.de/": {
        "name": "vertriebskarriere.de",
        "id": 156515,
        "type": "Site",
        "description": "Vertriebskarriere - Das Fachportal für Jobs im Vertrieb",
        "language": "de"
    },
    "https://www.digital-sales.de/": {
        "name": "digital-sales.de",
        "id": 156516,
        "type": "Site",
        "description": "Vertrieb gesucht? | Der Vertrieb im Detail. Alles zum Vertrieb & Verkauf hier: ✓Definitionen ✓Tipps &amp; Tricks ✓Bücher ✓Veranstaltungen ✓News ► mehr erfahren",
        "language": "de"
    },
    "https://www.youtube.com/channel/UCZHkaJW1DZh0nGkMcDsV0aw": {
        "name": "Carsten Beyreuther Verkaufstrainer, Speaker, Coach",
        "id": 156517,
        "type": "YouTube channel",
        "description": "BEYREUTHER-TRAINING: Die einzig staatlich zugelassene Premium-Ausbildung für Elite-Verkäufer!\n\nAuf diesem Kanal findest du knapp 1.000 kostenfreie Lernvideos. Sie liefern dir einen kleinen Einblick in unsere Einsteiger-Verkaufsausbildung. In unserer Premium-Ausbildung jedoch erlernst du mehr als 150 zusätzliche, auf diesem Kanal nicht veröffentlichte, Verkaufs-, Verhandlungs- und Überzeugungstechniken für herausragende Erfolge auf den Gebieten der Neukundengewinnung, Verkaufsgesprächsführung und Einwandbehandlung.\n\n► Direkter Kontakt zu unserem Sales-Team:\n\nTelefon-Hotline: +49.30.403.683-555 (deutschsprachig)\nE-Mail: anfrage@beyreuther.com\n\n► Direkter Kontakt zu unserem Support-Team:\n\nTelefon-Hotline: +49.30.948.520-896 (deutschsprachig)\nE-Mail: support@teambeyreuther.com",
        "language": "de"
    },
    "https://www.sale-direct.de/": {
        "name": "sale-direct.de",
        "id": 156518,
        "type": "Site",
        "description": "Herzlich Willkommen bei SALE DIRECT und SALES-Consulting Holger Steitz Unser Anliegen ist es, Ihr Unternehmen erfolgreicher zu machen! Egal, ob Sie ein weltweit tätiger Konzern, ein gestandenes mittelständisches Unternehmen oder eine One-WoMan-Show sind. Sofern Sie erklärungsbedürftige Produkte und Dienstleistungen anbieten, sind Weiterlesen.",
        "language": "de"
    },
    "https://www.salesforce.com/de/?ir=1": {
        "name": "salesforce.com",
        "id": 156519,
        "type": "Site",
        "description": "Cloud-basierte CRM Lösungen für Vertrieb, Kundenservice &amp; Marketing von Salesforce, dem führenden CRM Software Anbieter. Mehr als 100.000 erfolgreiche Kunden!",
        "language": "de"
    },
    "https://www.vertriebler-stellen.de/": {
        "name": "vertriebler-stellen.de",
        "id": 156520,
        "type": "Site",
        "description": "Finden Sie jetzt Ihren Traumjob als Verkäufer & Vertriebler",
        "language": "de"
    },
    "https://www.salesjob.de/": {
        "name": "salesjob.de",
        "id": 156521,
        "type": "Site",
        "description": "Jobbörse für Vertrieb Jobs → Deutschlandweite Stellenangebote für Fach- und Führungskräfte im Sales. ➤ Starten Sie jetzt mit Ihrer Vertriebskarriere durch!",
        "language": "de"
    },
    "https://www.verkaufshilfe.net/": {
        "name": "verkaufshilfe.net",
        "id": 156522,
        "type": "Site",
        "description": "Green Sales in der Praxis Weniger (Aktionismus) ist mehr! 7 Erfolgsfaktoren bei der Vertriebssteuerung inklusive 11 Selbstcoaching-Fragen zur Optimierung Ihrer Vertriebswege Verkaufen in Krisenzeiten: 5...",
        "language": "de"
    },
    "https://www.vertriebsacademie.de/": {
        "name": "vertriebsacademie.de",
        "id": 156523,
        "type": "Site",
        "description": "Ihr Partner für Vertriebstraining für Vertriebsinnen- und Außendienst, Kommunikationstraining für Fach- und Führungskräfte. Inhouse Seminare, Training, Coaching, Beratung.",
        "language": "de"
    },
    "https://www.youtube.com/channel/UCtAZDzzAsHXDxZjV-1THFsA": {
        "name": "Ingo Vogel Seminare",
        "id": 156524,
        "type": "YouTube channel",
        "description": "Tolle Rhetorik-/Verkaufstipps von Verkaufstrainer, Bestsellerautor und Speaker Ingo Vogel - Experte für Emotionales Verkaufen! Mehr unter www.ingovogel.de",
        "language": "de"
    },
    "https://www.youtube.com/channel/UCyu7BKQRTG5taojc2DwuJcw": {
        "name": "Oliver Schumacher - Dein Verkaufstrainer",
        "id": 156525,
        "type": "YouTube channel",
        "description": "Als bodenständiger Verkaufstrainer gebe ich Dir auf meinem YouTube-Kanal konkrete Tipps aus meinen Verkaufstrainings und meinen Vorträgen. Mir ist es wichtig, für Dich relevant zu sein. Darum bringe ich meine Verkaufstipps schnell auf den Punkt. Wer also verkaufen lernen will, Tipps für mehr Umsatz sucht - oder einfach eine regelmäßige Inspiration für seine Neukundengewinnung oder Preisverhandlung sucht, der ist hier richtig.\n\nAls Verkaufstrainer und Redner zu den Themen Verkauf und Vertrieb bin ich seit 2009 tätig. Wenn Du Interesse an einem Training mit mir hast, oder einen Vortrag für Deine Mitarbeiter oder Deine Kunden möchtest, dann schreibe mir doch einfach:\nhttps://oliver-schumacher.de/kontakt/",
        "language": "de"
    },
    "https://www.absatzwirtschaft.de/": {
        "name": "absatzwirtschaft.de",
        "id": 156526,
        "type": "Site",
        "description": "absatzwirtschaft ist eine der stärksten Monatszeitschriften für Marketing und Vertrieb. Sie begleitet die Entwicklung des modernen Sales & Marketing",
        "language": "de"
    },
    "http://www.kiga-finkenschlag.stmartin-fuerth.de/": {
        "name": "kiga-finkenschlag.stmartin-fuerth.de",
        "id": 156527,
        "type": "Site",
        "description": "Entdecken Sie den Kindergarten Finkenschlag in Fürth. Ausgezeichnetes Konzept und optimale Betreuung.",
        "language": "de"
    },
    "https://www.erzieherin.de": {
        "name": "erzieherin.de",
        "id": 156528,
        "type": "Site",
        "description": "Das Fachportal  richtet sich an pädagogische Fachkräfte, Träger von Einrichtungen, Politik, Verwaltung und alle weiteren Akteure im Feld der Frühpädagogik.",
        "language": "de"
    },
    "https://kindergartenpaedagogik.de/": {
        "name": "kindergartenpaedagogik.de",
        "id": 156529,
        "type": "Site",
        "description": "Mehr als 1.300 Fachartikel und rund 1.000 kommentierte Buchhinweise zu allen Fragen rund um Kindergarten und Kita.",
        "language": "de"
    },
    "https://erzieher-suhl.de/": {
        "name": "erzieher-suhl.de",
        "id": 156530,
        "type": "Site",
        "description": "Freuen Sie sich auf eine praxisnahe Erzieher-Ausbildung & hervorragende Chancen auf einen Arbeitsplatz direkt nach Ihrem Abschluss: Jetzt bewerben ➤",
        "language": "de"
    },
    "https://www.zukunftsberuf-erzieher.de/": {
        "name": "zukunftsberuf-erzieher.de",
        "id": 156531,
        "type": "Site",
        "description": "Zukunftsberuf Erzieher. Der Boys’Day stellt Jungen und jungen Männern den Beruf Erzieher vor.",
        "language": "de"
    },
    "https://erzieher-werden-in-berlin.de/": {
        "name": "erzieher-werden-in-berlin.de",
        "id": 156532,
        "type": "Site",
        "description": "Erzieher*in werden in Berlin &#8211; Wege in den Beruf Kinder sind phantasievoll, überraschend, neugierig, leise, laut, manchmal traurig, sauer, meistens fröhlich, verträumt, verspielt … Kinder toben, singen, basteln, bauen, tanzen, fragen, antworten … Kinder können alles (sein). Wer sich für den Erzieherberuf entscheidet, wählt eine spannende, bunte und abwechlsungsreiche Tätigkeit. Sie fordert heraus, ist anspruchsvoll &hellip;",
        "language": "de"
    },
    "https://kindheiterleben.de/": {
        "name": "kindheiterleben.de",
        "id": 156533,
        "type": "Site",
        "description": "Kindheiterleben ist ein Online-Magazin für Eltern und pädagogischen Fachkräften. Ich möchte dich inspirieren einen bedürfnisorientierten Weg zu gehen.",
        "language": "de"
    },
    "https://www.kindererziehung.com": {
        "name": "kindererziehung.com",
        "id": 156534,
        "type": "Site",
        "description": "Kindererziehung.com bietet Tipps für Eltern zur Erziehung Ihrer Kinder. Die Erziehungsstile, Entwicklung und Alternativen wie z.B. Heilpädagogik werden vorgestellt.",
        "language": "de"
    },
    "https://www.klett-kita.de/": {
        "name": "klett-kita.de",
        "id": 156535,
        "type": "Site",
        "description": "Willkommen bei den Klett Kita Fachverlagen Bei uns finden ErzieherInnen, Kita-Leitungen, U3- ErzieherInnen und Tageseltern alles für ihre berufliche",
        "language": "de"
    },
    "https://www.mein-kitaleben.de/": {
        "name": "mein-kitaleben.de",
        "id": 156536,
        "type": "Site",
        "description": "Der Blog für Erzieher*innen und Tageseltern. Gute Nachrichten Mehr gute Nachrichten. Tipp der Redaktion Neueste Praxisideen Neueste Ratgeber",
        "language": "de"
    },
    "https://www.kinderzeit.de/": {
        "name": "kinderzeit.de",
        "id": 156537,
        "type": "Site",
        "description": "Interessantes und Wissensvertes rund um das pädagogische Arbeitsumfeld",
        "language": "de"
    },
    "https://www.forum-fuer-erzieher.de/": {
        "name": "forum-fuer-erzieher.de",
        "id": 156538,
        "type": "Site",
        "description": "Informationen und Ideen austauschen, Hilfestellungen und Anregungen geben und finden, Austausch zwischen Eltern und Erzieher/-innen, Kontakte knüpfen, Wissen teilen",
        "language": "de"
    },
    "https://www.fachportal-paedagogik.de/": {
        "name": "fachportal-paedagogik.de",
        "id": 156539,
        "type": "Site",
        "description": "Der zentrale Einstieg in die wissenschaftliche Fachinformation für Bildungsforschung, Erziehungswissenschaft und Fachdidaktik. Im Mittelpunkt des Informationsdienstes stehen Literaturdatenbanken, Forschungsdatenquellen sowie strukturierte Informationen zu verschiedenen Themen. Ein Angebot des Informationszentrums Bildung am DIPF | Leibniz-Institut für Bildungsforschung und Bildungsinformation, Frankfurt am Main.",
        "language": "de"
    },
    "http://kitaideenkiste.blogspot.com/": {
        "name": "kitaideenkiste.blogspot.com",
        "id": 156540,
        "type": "Site",
        "description": "Liebe Eltern, ErzieherInnen und alle Besucher, die sich für Kinder im KitaAlter interessieren. Hier geht es um kreative Ideen, die Kindern im KitaAlter Spaß machen. Experimente, Lerntabletts und pädagogische Fragen haben hier ihren Platz. Als Mutter von zwei Kindern und Erzieherin möchte ich mit meinen Beiträgen Eltern und pädagogische Fachkräfte inspirieren und natürlich ermutigen auch mal über den eigenen Tellerrand zu schauen.",
        "language": "de"
    },
    "https://erzieherblogblog.wordpress.com/": {
        "name": "erzieherblogblog.wordpress.com",
        "id": 156541,
        "type": "Site",
        "description": "Der Blog für starke Erzieher",
        "language": "de"
    },
    "http://www.bankazubi.de/": {
        "name": "bankazubi.de",
        "id": 156542,
        "type": "Site",
        "description": "Wissenspool zum Thema Bankausbildung. Community f&uuml;r Bankazubis. Interessante Fachliteratur und Linktipps.",
        "language": "de"
    },
    "http://www.bankkaufmann-blog.com/": {
        "name": "bankkaufmann-blog.com",
        "id": 156543,
        "type": "Site",
        "description": "Das neue Internetportal für alle Mitarbeiter aus dem Bank- und Finanzbereich",
        "language": "de"
    },
    "https://www.der-bank-blog.de/": {
        "name": "der-bank-blog.de",
        "id": 156544,
        "type": "Site",
        "description": "Trends für Banken und Sparkassen wie Digitalisierung, Innovation, Social Media, Kundenservice, Strategie und anderen Managementthemen.",
        "language": "de"
    },
    "http://www.financial-career.de/": {
        "name": "financial-career.de",
        "id": 156545,
        "type": "Site",
        "description": "Financial Career ist eine Bildungsplattform für Schüler, Azubis, Studenten und Professionals und bietet umfassende Informationen zu Studium & Fortbildung",
        "language": "de"
    },
    "www.bankkaufmann.com": {
        "name": "bankkaufmann.com",
        "id": 156546,
        "type": "Site",
        "description": "Informationsportal mit aktuellen Wirtschaftsnews zum Beruf Bankkaufmann/Bankkauffrau",
        "language": "de"
    },
    "https://finanz-szene.de/": {
        "name": "finanz-szene.de",
        "id": 156547,
        "type": "Site",
        "description": "Die Top-Stories der deutschen Banken-und Fintech-Szene, News und Analysen aus dem kostenlosen morgendlichen Newsletter von Finanz-Szene.de",
        "language": "de"
    },
    "https://bankstil.de/": {
        "name": "bankstil.de",
        "id": 156548,
        "type": "Site",
        "description": "Blog, Informationsdienst und Wissensdatenbank zum Stilwandel im Banking",
        "language": "de"
    },
    "https://www.fondsprofessionell.de/": {
        "name": "fondsprofessionell.de",
        "id": 156549,
        "type": "Site",
        "description": "Aktuelle Nachrichten, Kurse, Charts und s&auml;mtliche Informationen zu Investmentfonds. Fondsvergleich, Factsheets, Watchlist, Portfolio, Kursalarm und vieles mehr.",
        "language": "de"
    },
    "https://www.it-finanzmagazin.de/": {
        "name": "it-finanzmagazin.de",
        "id": 156550,
        "type": "Site",
        "description": "Das Fachmagazin für IT und Organisation bei Banken, Sparkassen und Versicherungen",
        "language": "de"
    },
    "anleihencheck.de": {
        "name": "anleihencheck.de",
        "id": 156551,
        "type": "Site",
        "description": "Anleihen | Anleihenkurse | Analysen + News | Börse | Termine | anleihencheck.de",
        "language": "de"
    },
    "https://www.bankpower.de/": {
        "name": "bankpower.de",
        "id": 156552,
        "type": "Site",
        "description": "Als Top Personaldienstleister der Bank-, Versicherungs- &amp; Finanzwirtschaft bieten wir Personalberatung, Personalvermittlung &amp; HR-Solutions auf höchstem Niveau",
        "language": "de"
    }
}