{
  "156519":{
    "name":"salesforce.com",
    "description":"Cloud-basierte CRM Lösungen für Vertrieb, Kundenservice &amp; Marketing von Salesforce, dem führenden CRM Software Anbieter. Mehr als 100.000 erfolgreiche Kunden!",
    "label":"Vertriebsmitarbeiter"
  },
  "156521":{
    "name":"salesjob.de",
    "description":"Jobbörse für Vertrieb Jobs → Deutschlandweite Stellenangebote für Fach- und Führungskräfte im Sales. ➤ Starten Sie jetzt mit Ihrer Vertriebskarriere durch!",
    "label":"Vertriebsmitarbeiter"
  },
  "23650":{
    "name":"Andreas Baulig",
    "description":"Andreas Baulig – Coach & Berater für Online-Marketing, Vertrieb & Business-Strategie\n\nAndreas Baulig ist einer der einflussreichsten Vordenker zu den Themen Online-Marketing, Vertrieb, Coaching und Beratung. Er hält begeisternde Vorträge & Webinare und ist Geschäftsführer eines Coaching-& Consulting-Unternehmens mit mehrfach 7-stelligen Jahresumsätzen und aktuell über 20 Mitarbeitern in Koblenz.\n\n▶▶ Erlebe Andreas Baulig live bei einem seiner virtuellen Online-Trainings oder einem seiner Live-Events!\n\nImpressum:\n\nBaulig Consulting GmbH\nRizzastraße 41\n56068 Koblenz\n\nEintragung im Handelsregister.\nRegistergericht: Amtsgericht Koblenz\nRegisternummer: HRB 24686\n\nUmsatzsteuer-Identifikationsnummer gemäß §27 a Umsatzsteuergesetz:\nDE300788971",
    "label":"Vertriebsmitarbeiter"
  },
  "156526":{
    "name":"absatzwirtschaft.de",
    "description":"absatzwirtschaft ist eine der stärksten Monatszeitschriften für Marketing und Vertrieb. Sie begleitet die Entwicklung des modernen Sales & Marketing",
    "label":"Vertriebsmitarbeiter"
  },
  "156522":{
    "name":"verkaufshilfe.net",
    "description":"Green Sales in der Praxis Weniger (Aktionismus) ist mehr! 7 Erfolgsfaktoren bei der Vertriebssteuerung inklusive 11 Selbstcoaching-Fragen zur Optimierung Ihrer Vertriebswege Verkaufen in Krisenzeiten: 5...",
    "label":"Vertriebsmitarbeiter"
  },
  "156515":{
    "name":"vertriebskarriere.de",
    "description":"Vertriebskarriere - Das Fachportal für Jobs im Vertrieb Der e-Commerce Day Köln ist die Fachmesse für den Online-Handel. Mehr als 100 Aussteller wie Online-Händler, Hersteller, Distributoren, E-Commerce-Dienstleister und Shop-Betreiber präsentieren auf dem Kölner e-Commerce Day ihre Produkte und informieren über E-Commerce-Strategien, neueste Trends sowie aktuelle Entwicklungen des Online-Handels.",
    "label":"Vertriebsmitarbeiter"
  },
  "156514":{
    "name":"vertriebs-jobs.de",
    "description":"Täglich aktuelle Jobs im Vertrieb auf vertriebs-jobs.de. Finden Sie Stellenangebote und Jobs im Vertrieb und Verkauf auf vertriebs-jobs.de.",
    "label":"Vertriebsmitarbeiter"
  },
  "116323":{
    "name":"vermietertagebuch.com",
    "description":"Immobilien Portfolio samt Zahlen ✓ Monatliche Entwicklungen & Problem-Lösungen ✓ Ratgeber zu Finanzierungen & Gutachter ✓ Vermietertagebuch ✓ Alexander Raue",
    "label":"Vertriebsmitarbeiter"
  },
  "8975":{
    "name":"Börse Frankfurt-App (iTunes App Store), by Deutsche Boerse AG",
    "description":"Realtime-Preise von den Marktplätzen Frankfurt und Xetra, verwalten mehrerer Watchlists und Portfolios, eine individuelle Marktübersicht, aktuelle Nachrichten und Termine – dies und vieles mehr bietet Ihnen die kostenlose App der Börse Frankfurt.  Die wichtigsten Funktionen im Überblick:- Verfolgen Sie alle Preise vom Börsenplatz Frankfurt in Echtzeit – egal ob Aktien, Anleihen, Fonds oder ETFs. Zusätzlich können Sie kostenlos täglich bis zu drei Xetra-Preise in Echtzeit beobachten.- Profitieren Sie als registrierter Nutzer von der automatischen Synchronisation mit www.boerse-frankfurt.de und verwalten Sie Watchlists und Portfolios jederzeit mobil. - Stellen Sie Ihre persönlichen Marktindikatoren wie DAX, Euro\/USD oder Gold zusammen und wählen Sie Ihren bevorzugten Marktplatz.- Über die neuen Handeln-Buttons gelangen Sie direkt in die Ordermaske Ihres Brokers.- Lokale Watchlists und Portfolios auch ohne Registrierung. Betrachten Sie Ihre Finanzen anonym.- Mit unserer DAX-Kamera verfolgen Sie das Geschehen im Handelsaal hautnah.- Für neue App-Nutzer: Unser kostenloses App-Handbuch erklärt alle Funktionen: Bestellen Sie die kostenlose Printversion oder laden Sie das Handbuch als PDF direkt auf Ihr iPhone. Falls Sie Anregungen haben oder bei der Nutzung unserer App Unterstützung brauchen, können Sie uns unter boerse-frankfurt@deutsche-boerse.com oder +49(0)69 211 18310 erreichen.Website von Deutsche Boerse AG Börse Frankfurt – Echtzeitkurse, Watchlist und Portfolio für Aktien, Anleihen, Fonds, ETFs, Xetra Orderbuch und mehr.",
    "label":"Vertriebsmitarbeiter"
  },
  "9877":{
    "name":"David Döbele",
    "description":"David Döbele ist BWL-Student und Bewerbungscoach für Schüler & Studenten. Mit seinem YouTube-Kanal und anderen Social-Media-Kanälen sowie seiner Website KarriereFreund.de unterstützt er junge Menschen bei allen wichtigen Themen, die zwischen Schule und Berufsleben auf sie zukommen. Dazu zählen unter anderem: Bewerbungs-Tipps, Vorstellung von verschiedenen Berufsbildern \/ Unternehmen \/ Studiengängen \/ Hochschulen, Persönlichkeitsentwicklung und Karriere-Tipps.\n\nImpressum: https:\/\/karrierefreund.de\/impressum\nDatenschutz: https:\/\/karrierefreund.de\/datenschutz",
    "label":"Vertriebsmitarbeiter"
  },
  "24064":{
    "name":"mediamarkt.de",
    "description":"Europas Elektromarkt Nummer 1! Riesige Markenauswahl zum Tiefstpreis ✓ Über 250 Märkte ✓ Sichere und flexible Zahlmittel ✓",
    "label":"Elektrotechniker"
  },
  "156523":{
    "name":"vertriebsacademie.de",
    "description":"Ihr Partner für Vertriebstraining für Vertriebsinnen- und Außendienst, Kommunikationstraining für Fach- und Führungskräfte. Inhouse Seminare, Training, Coaching, Beratung.",
    "label":"Vertriebsmitarbeiter"
  },
  "156547":{
    "name":"finanz-szene.de",
    "description":"Die Top-Stories der deutschen Banken-und Fintech-Szene, News und Analysen aus dem kostenlosen morgendlichen Newsletter von Finanz-Szene.de. Der führende Newsletter für die deutsche Banken- und Fintech-Branche – und wird immer dienstags bis freitags gegen 5 Uhr an Vorstände, Vordenker und sonstige Professionals versandt.",
    "label":"Vertriebsmitarbeiter"
  },
  "21781":{
    "name":"may academy",
    "description":"Ein Bildungs- und BWL Kanal. \nInformationskanal für berufliche Fortbildung und Weiterbildung IHK,  HWK und VWA, Fortbildung, BWL Studium, Schulen und Beruf. Die Videos basieren auf den aktuellen Lerninhalten der Rahmenstoffpläne der IHK, der Studienpläne und den Stundenplänen der Wirtschaftsschulen, wie Betriebswirt IHK, Betriebswirt VWA und HWK, technischer Betriebswirt IHK, alle Fachwirte, Personalkaufleute. Zudem bietet der Kanal interessante Videos zum Thema Betriebswirtschaftslehre.\n\nElmar-Stephan May\nKesselweg 16\n95326 Kulmbach\n\nKontakt: Telefon: 01632939775\n\nE-Mail: mayacademy@t-online.de",
    "label":"Vertriebsmitarbeiter"
  },
  "156546":{
    "name":"bankkaufmann.com",
    "description":"Informationsportal mit aktuellen Wirtschaftsnews zum Beruf Bankkaufmann\/Bankkauffrau. Das Portal für alle Bankazubis, Studierende und Banker",
    "label":"Vertriebsmitarbeiter"
  },
  "156512":{
    "name":"vertriebszeitung.de",
    "description":"Die Vertriebszeitung - Brandaktuelle Infos zu allen wichtigen Themen wie Akquise & Kundenbindung, Verkaufsmanagement & Digitalisierung, Führung & Karriere. Vertriebszeitung.de ist das brandaktuelle Infoportal für Macher und Entscheider im B2B-Vertrieb.\n\nWir schreiben für Vertriebsprofis über wirksame Tools für Akquise, Kundenmanagement und Kundenbindung. Und darüber, wie es sich im Vertrieb leben und vorankommen lässt.",
    "label":"Vertriebsmitarbeiter"
  },
  "781":{
    "name":"XING - Your business network (iTunes App Store), by New Work SE",
    "description":"Mit über 17 Mio. Mitgliedern ist XING ist das führende berufliche Netzwerk im deutschsprachigen Raum. Ob neue Jobs, spannende Kontakte oder inspirierende News. Hier finden Sie, was Sie wirklich weiterbringt: Der Job, der zu Ihrem Leben passt: Gemeinsam finden wir wonach Sie suchen. Erhalten Sie persönliche Job-Empfehlungen basierend auf den Angaben in Ihrem XING Profil. Oder richten Sie sich unseren Job-Suchagenten ganz nach Ihren Wünschen ein – Führungsposition, Praktikum oder Nebenjob, sobald ein passendes Stellenangebot online ist, bekommen Sie automatisch eine Info. Haben Sie bei der Jobsuche eine vielversprechende Stelle gefunden? Dann erfahren Sie bei uns mehr über Ihren Arbeitgeber. In der XING App stellen sich Unternehmen persönlich vor und verschaffen Ihnen einen ersten Einblick in den Ort, der vielleicht bald Ihr Arbeitsplatz ist. Ihr Netzwerk: Kontakte knüpfen, die Sie weiterbringen. Unsere persönlichen Kontaktvorschläge zeigen Ihnen, wen Sie vielleicht auf XING schon kennen. Mit unserem Kontaktfinder erweitern Sie außerdem schnell und einfach Ihr Netzwerk. Synchronisieren Sie Ihr Adressbuch und sehen Sie im Handumdrehen, wer unbedingt zu Ihrem Netzwerk dazugehören sollte. Ihr Profil als digitale Visitenkarte: In Ihrem XING Profil können sie ganz einfach Ihre Kenntnisse, Berufserfahrungen und Erfolge hervorheben. Zeigen Sie, wer Sie sind und was Sie können. Jedes Detail zählt und bietet einen willkommenen Anlass, mit Ihnen in Kontakt zu treten. Ihre News: Alles was in Ihrer Branche passiert, auf einen Blick. Ob neueste Trends aus Ihrer Branche, der aktuelle Pressespiegel, faszinierende Einblicke von Branchen-Insidern oder hilfreiche Tipps für Beruf und Karriere. Erhalten Sie Ihren ganz persönlichen Nachrichten-Mix ausgewählt aus über 400 Fachmedien, Themen und Experten. XING Premium: Sie möchten alle Funktionen der XING App zu Ihrem Vorteil nutzen? Als Premium-Mitglied steht Ihnen die ganze Welt von XING in nur einer App zur Verfügung.Sie können XING Premium in der App als Abonnement mit 3 oder 12 Monaten Laufzeit kaufen. Es verlängert sich dann automatisch zum Ende der gewählten Laufzeit um den gleichen Zeitraum, es sei denn, Sie kündigen mindestens 24 Stunden vor Ablauf der aktuellen Laufzeit. Preise (Deutschland): bis zu 35,99€ für 3 Monate, bis zu 119,99€ für 12 Monate. Außerhalb Deutschlands werden diese Preise an Ihre jeweilige Währung angepasst und können damit je nach Standort variieren. Der Preis für das Abonnement wird über Ihr iTunes-Konto abgebucht. Eine Kündigung nach Aktivierung des Abonnements ist nicht möglich. Sie können Ihre Abonnements nach dem Kauf in den Kontoeinstellungen verwalten.Datenschutz und AGBInformationen zum Datenschutz und unseren AGB finden Sie auf http:\/\/www.xing.com\/mobile und https:\/\/www.xing.com\/terms. Darüber hinaus gelten die Nutzungsbestimmungen des Apple App Stores.Haben Sie Fragen oder Anmerkungen?Schreiben Sie uns gerne: iphone@xing.com",
    "label":"Vertriebsmitarbeiter"
  },
  "156525":{
    "name":"Oliver Schumacher - Dein Verkaufstrainer",
    "description":"Als bodenständiger Verkaufstrainer gebe ich Dir auf meinem YouTube-Kanal konkrete Tipps aus meinen Verkaufstrainings und meinen Vorträgen. Mir ist es wichtig, für Dich relevant zu sein. Darum bringe ich meine Verkaufstipps schnell auf den Punkt. Wer also verkaufen lernen will, Tipps für mehr Umsatz sucht - oder einfach eine regelmäßige Inspiration für seine Neukundengewinnung oder Preisverhandlung sucht, der ist hier richtig.\n\nAls Verkaufstrainer und Redner zu den Themen Verkauf und Vertrieb bin ich seit 2009 tätig. Wenn Du Interesse an einem Training mit mir hast, oder einen Vortrag für Deine Mitarbeiter oder Deine Kunden möchtest, dann schreibe mir doch einfach:\nhttps:\/\/oliver-schumacher.de\/kontakt\/",
    "label":"Vertriebsmitarbeiter"
  },
  "1651":{
    "name":"Finanzen100 - Börse & Aktien (iTunes App Store), by FOCUS Online Group GmbH",
    "description":"Die einfachste Börsen- und Aktien-App Deutschlands!Finden Sie Realtimekurse zu Aktien, Indizes (Dax, TecDax, etc.), ETFs, Währungen und Rohstoffen.Bleiben Sie auf dem Laufenden mit tagesaktuellen Top-News zu Aktien, Börsen sowie zur Wirtschaft und den Märkten.Speichern Sie interessante Aktien, Zertifikate, Fonds, ETFs, Optionen schnell und einfach in der Watchlist oder im Portfolio ab. Erhalten Sie Push-Benachrichtigungen bei Limits oder wichtigen Börsen- und Wirtschafts-News.Die wichtigsten App-Features im Überblick:• Echtzeitkurse der wichtigsten Aktien, Indizes, ETFs, Währungen und Rohstoffe• Blickt auf die wichtigsten Börsen und Märkte• Umfangreiche Chart-Analyse• Leicht bedienbare und komfortable Portfolios und Watchlisten• Limit-Alerts und Börsen- sowie Aktien-Eilmeldungen per Push-Notification• Synchronisierung der Musterdepots zwischen Web und App• Schnelle Suche für alle Wertpapiere und Nachrichten• Börsen-News und Finanznachrichten aus über 12.500 Quellen• Exklusive Anlagestrategien von Experten• Aktien, Fonds, Anleihen, ETF• Indizes (Dax, TecDax, Dow Jones, etc.)• Rohstoffe, Währungskurse und DevisenFinanzen100 ist exklusiver Börsen-Partner von FOCUS Online.Unsere In-App-Käufe:• Finanzen100 WerbefreiheitFinanzen100 ohne Werbung gibt es als einfache In-App-Käufe für einen Monat oder für ein Jahr.• Bernecker BörsenkompassDer Bernecker Börsenkompass ist der exklusive, mobile Börsendienst aus dem Hause Bernecker: Marktkommentare, fundierte Analysen und geldwerte Empfehlungen kommen direkt auf Ihr Smartphone. Börsen-Expertise, die sich sofort für Sie auszahlt. • COT-ReportWer an den wichtigsten Märkten der Welt Geld verdienen will, folgt den großen Investoren. Im Finanzen100 COT-Report entschlüsselt David Varga die Positionen der maßgeblichen Trader an den Terminmärkten für Aktien, Dollar, Gold und Öl – auf den Punkt, fundiert, unverzichtbar für Ihr Handeln. • Devisen100Devisen100 ist der idealer Begleiter für Ihren Einstieg in den Devisenhandel. Mit den passgenauen Empfehlungen der Profi-Händler verdienen Sie an den Trends der wichtigsten Währungspaare der Welt. Sie erhalten wöchentlich eine Ausgabe mit Musterdepot, Analysen und Hintergrundinfos sowie Eilmeldungen innerhalb der Finanzen100 Börsen-App. • AktienSensor DeutschlandDank AktienSensor Deutschland erhalten Sie Trendsignale aus hunderttausenden durch DataMining ausgewerteten Beiträgen in sozialen Netzwerken, Foren und Börsenportalen. So erkennen Sie die Gewinner oder Verlierer, bevor es die Masse der Anleger erfährt. Abonnements werden über die Kreditkarte in Ihrem iTunes-Account belastet. Ihr Abonnement wird automatisch verlängert, es sei denn, Sie kündigen es mindestens 24 Stunden vor dem Ende des aktuellen Abonnementzeitraums. Sie können Ihr Abonnement nach dem Kauf in den Accounteinstellungen verwalten.Unsere Nutzungsbedingungen: http:\/\/www.finanzen100.de\/nutzungsbedingungen.htmlUnsere Datenschutzbestimmungen: http:\/\/www.finanzen100.de\/datenschutz.htmlFür in App Käufe und Downloads gelten unsere AGB: https:\/\/www.finanzen100.de\/agb.htmlErfahren Sie mehr über Finanzen100 unter www.finanzen100.deWir entwickeln unsere App ständig für Sie weiter und freuen uns über Ihre Fragen, Kritik und Anregungen.SUPPORTSo erreichen Sie uns:• per E-Mail, unter kundenservice@finanzen100.de (sehr bequem geht das über die Feedback-Funktion in der App, hinter dem Info-Symbol auf der Übersicht)• über die Finanzen100-Wissensdatenbank, mit vielen Hilfe-Artikeln rund um die Finanzen100-Produkte: http:\/\/feedback.finanzen100.de\/",
    "label":"Vertriebsmitarbeiter"
  },
  "65207":{
    "name":"wirtschaftsrecht-studieren.com",
    "description":"Alle Infos zum Wirtschaftsrecht Studium und verwandten Studiengängen: ►Inhalte, ►Karriere & Gehalt, ► Unis & FHs, ►Bachelor & Master | Jetzt informieren!",
    "label":"Vertriebsmitarbeiter"
  },
  "427":{
    "name":"FOCUS Online Nachrichten (iTunes App Store), by FOCUS Online Group GmbH",
    "description":"Die kostenlose FOCUS Online Nachrichten App versorgt Sie jederzeit mit aktuellen News und umfassendem Service. Aktuelle Nachrichten & News aus Politik, Sport, Finanzen, Kultur, Digital, Gesundheit und vielen weiteren Themen, sowie nachhaltiger Service, Bildergalerien und Videos machen die App komplett. Die Highlights der App:• Aktuelle Themen wie Corona Virus als Live-Ticker• Eilmeldungen erhalten Sie sofort per Push-Nachricht• Push-Nachrichten sind zu Ihren Lieblingsthemen einstellbar• FOCUS Online Regional bietet Ihnen die wichtigsten Nachrichten aus Ihren Lieblingsorten• Tor-Alarm konfigurierbar zu Ihrem Lieblings-Fußballverein oder zu einem einzelnen Spiel• Liveticker zu Sportereignissen wie Fußball und Formel 1• Kommentieren Sie Artikel und lesen Sie die Kommentare anderer Nutzer• Umfangreiches Videoangebot aus allen Themen• Artikel vorlesen lassen mit der „Text-2-Speech“-Funktion• Standortbezogene Wettervorhersagen• Unterstützt HandOff: Artikel, die auf einem iPhone oder iPad gelesen werden, können einfach auf einem anderen Apple Gerät weitergelesen werden oder umgekehrt. Prüfen Sie dazu die Einstellungen auf allen Apple Geräten. Laden Sie die App jetzt runter. Wir freuen uns auf ihr Feedback sowie Ihre Anregungen und schätzen Ihre Meinung sehr. Schreiben Sie uns dazu eine E-Mail an iphone@focus.de.",
    "label":"Vertriebsmitarbeiter"
  },
  "4124":{
    "name":"Börse & Aktien - BörsennewsApp (iTunes App Store), by Markets Inside Media GmbH",
    "description":"Deutschlands beliebteste Börsen-App gibt es nun auch für das iPhone!Realtimekurse für Aktien, DAX, etc., topaktuelle Finanznachrichten, innovative Watchlist, Alarmfunktionen und das einzige mobile Forum der Börsenwelt!Börsenkurse:+ Realtimekurse & Kennzahlen für Aktien, Indizes, Rohstoffe & Devisen, Fonds, Zertifikate & Optionsscheine+ innovative Watchlist ohne lästiges einloggen & übersichtliche Charts+ Portfolio+ Kursalarme für Wertpapiere (Eilmeldung für Aktienkurs)+ Intuitive Suchfunktionen für Aktien, Fonds etc.Finanznachrichten:+ Topaktueller Newsüberblick (Börse, Wirtschaft, Politik)+ Alarmfunktion für neue Nachrichten zu Wertpapieren+ Optimale Zuordnung der Nachrichten zu Wertpapieren: Erfahren Sie, was Aktienkurse wirklich bewegt.+ Umfangreiche News-Suche – Durchsuchen Sie unsere Datenbank mit hunderttausenden Finanznachrichten!Diskutieren:+ Diskutieren Sie mit anderen Nutzen und tauschen Sie die aktuellsten News und Trends der Börse aus - im großen mobilen Forum der Börsenwelt!+ Mit eingebautem Messenger Börsen-Analysen:+ Exklusive Analysen und HintergrundberichteAll diese Funktionen bietet Ihnen Deutschlands beliebteste App für Aktien und Börse synchron auf allen Ihren mobilen Geräten und im Web – durch einfaches Scannen eines QR-Codes, ohne lästiges Registrieren!Diese App enthält In-App-Produkte:+ Trading-Alarm: Sie erhalten täglich eine konkrete Anlage-Empfehlung! Das Abo kostet 4,99€\/Monat bzw. 54,99\/Jahr. Sie können bis 24h vor Beginn der Folgeperiode kündigen, ansonsten wird Ihnen die Abo-Gebühr über Ihren iTunes-Account berechnet.+ Werbefreie Version: Nutzen Sie jetzt Deutschlands beliebteste Börsen-App - ohne jede Werbung! Das Abo kostet 1,99€\/Monat bzw. 13,99\/Jahr. Sie können bis 24h vor Beginn der Folgeperiode kündigen, ansonsten wird Ihnen die Abo-Gebühr über Ihren iTunes-Account berechnet.Die Mitgliedschaft verlängert sich jeweils automatisch.An der Börse gilt: Zeit ist Geld. Installieren Sie jetzt die aktuelle Version der BörsennewsApp, damit Sie dem DAX, Blue-Chips oder Pennystocks immer einen Schritt voraus sind. Mit Realtime-Kursen & Alarmfunktionen für Kurs-Schwellen & Nachrichten.Die Boersen-App bietet Ihnen eine einzigartige Verbindung von Kompaktheit und Detailtiefe. Wir liefern, was an der Boerse wichtig ist! Behalten Sie die Kurse der Börse (DAX, Aktienkurse, Goldpreis, Ölpreis, Euro\/US-Dollar etc.) stets im Blick.Börsennews.de ist eines der beliebtesten Börsen-Portale. Wir bieten unseren Nutzern nicht nur Aktienkurse und die aktuellsten News zu DAX & Börse. Die hochwertigen Beiträge zu den Themenbereichen Aktien, DAX Realtime, Goldpreis, Ölpreis, Euro\/US-Dollar, etc. sind einmalig im Internet. Mit diesem Anspruch haben wir auch die BörsennewsApp entwickelt.Die börsennews.de-App deckt für Sie die ganze Welt der Boerse ab. Hinzu kommen Finanznachrichten. Im Vergleich zu Onlinebrokern bzw. Direktbanken und deren Börsen-Apps a la comdirect, Consorsbank oder flatex sind unsere Infos zur Börse bankenunabhängig. Unsere Aktiensuche findet deutsche & internationale Wertpapiere. Die Darstellung beinhaltet: Aktienkurse (DAX, Xetra, Börse Frankfurt, Nasdaq, Amex etc.), Aktien-News, Aktiencharts sowie wichtige Kurs-Kennzahlen. Ebenso finden Sie alle wichtigen Börsen-Indizes: DAX, MDAX, TecDAX, Dow Jones, Nasdaq etc.Im Bereich Fonds decken wir alle Aktienfonds & sonstigen Investmentfonds ab. Zahlreiche Rohstoff-Infos - am populärsten sind an der Börse Goldpreis, Ölpreis und Silber - bietet unsere Börsen-App ebenfalls. Abgerundet wird das Börsen-Angebot mit allen Währungskursen weltweit: Dollarkurs, Eurokurs & hunderte weitere Devisen-Kurse. Mit unserem letzten Update erfahren Sie nicht nur jeden Aktienkurs, sondern den Börsenkurs aller Anleihen auf dem deutschen Anleihen-Markt.Fazit: Hier checken Sie die BörsenkurseDatenschutz: https:\/\/www.boersennews-app.de\/datenschutz\/datenschutz-bn-ios\/AGB: https:\/\/www.boersennews-app.de\/agb\/",
    "label":"Vertriebsmitarbeiter"
  },
  "156531":{
    "name":"zukunftsberuf-erzieher.de",
    "description":"Zukunftsberuf Erzieher. Der Boys’Day stellt Jungen und jungen Männern den Beruf Erzieher vor.",
    "label":"Erzieher"
  },
  "156487":{
    "name":"elektronikpraxis.vogel.de",
    "description":"Elektronik-Fachzeitschrift und Fachinformationen für Elektronik-Entwicklung, Elektrotechnik, Embedded Systeme Hardwareentwicklung, Bauteilebeschaffung, Fertigung",
    "label":"Elektrotechniker"
  },
  "23558":{
    "name":"et-tutorials.de",
    "description":"ET-Tutorials.de bietet Videos zu Themen der Elektrotechnik und Elektronik für Schüler und Studenten technischer Fachrichtungen. Ideal für Schüler und Studenten von Fachoberschulen (FOS), Fachschulen, Beruflichen Gymnasien und Höheren Berufsfachschulen, Techniker- und Meisterschulen,Fachhochschulen, Technischen Hochschulen\/Universitäten in den ersten Semstern.",
    "label":"Elektrotechniker"
  },
  "13444":{
    "name":"insideparadeplatz.ch",
    "description":"Inside Paradeplatz ist eine Internet-Zeitung aus Zürich, mit täglichen News zum Finanzplatz Schweiz und den wichtigsten Banken und deren Manager. Banken und Finanzplatz stehen vor fundamentalen Veränderungen, mit Folgen nicht nur für die betroffenen Unternehmen und deren Mitarbeiter, Kunden und Aktionäre, sondern auch für die Gesellschaft und die Stabilität des Landes.",
    "label":"Vertriebsmitarbeiter"
  },
  "50999":{
    "name":"finanzcheck.pro",
    "description":"Info Blog über Banken, Kredite und Finanzen. Hier suche ich begeisterte Finanz-Autoren und solltest du Erfahrung in seo-optimierter Schreibweise  haben, kannst du dich gern bewerben.",
    "label":"Vertriebsmitarbeiter"
  },
  "639":{
    "name":"AutoScout24: Buy & Sell Cars (iTunes App Store), by AutoScout24 GmbH",
    "description":"Nutzen auch Sie für Ihre Autosuche die beste Automarkt-App Deutschlands* mit mehr als 2 Millionen Fahrzeugen europaweit. Mit der AutoScout24-App können Sie immer und überall, schnell und einfach passende Gebrauchtwagen und Motorräder suchen und finden. Speichern Sie Autos oder Motorräder online und verschaffen Sie sich offline den besten Überblick. Oder verkaufen Sie Ihren Gebrauchtwagen: einfach, bequem und kostenlos.___________________________________SO EINFACH UND SCHNELL GEHT MOBILE AUTOSUCHE & VERKAUF- Einfache, nutzerfreundliche Bedienung- Viele Suchkriterien für Gebrauchtwagen: Preis, Erstzulassung, Kilometerstand, Leistung u.v.m.- Zeitsparende Autosuche: Suchaufträge anlegen und speichern- Benachrichtigung bei neuen Gebrauchtwagen und Preisreduktionen- Merkzettel: Lieblingsfahrzeuge bequem speichern und vergleichen- Verkäufer direkt aus der App kontaktieren- Teilen von Gebrauchtwagen und Motorrädern über WhatsApp, Mail, Facebook oder Twitter- Europaweite Suche: Deutschland, Frankreich, Italien, Spanien, Niederlande, Österreich, Belgien, Luxemburg- Auto verkaufen: Inserieren Sie Ihr Fahrzeug in drei einfachen Schritten*FOCUS-MONEY Studie „Kundenfreundliche Apps“ (Heft 13\/17)___________________________________DAS MEINEN UNSERE KUNDEN UND ANDEREiPad Welt: „Note: 1,7 – Top Apps kostenlos – Die Suche ist komfortabel gestaltet, beliebte Marken und Modelle hat der Nutzer schnell zusammengeklickt, auch die Umkreissuche per Ortung ist einfach.“ – iPad Welt 02\/2012 (Autor: Patrick Woods)Chip Online: „**** – Fazit: Aufgrund der Vielzahl der Fahrzeuge in AutoScout24 bekommt man einen guten Überblick, kann sich umfassend informieren und sollte schnell fündig werden.“ – Chip Online, Testbericht zu Version 3.1, Aufgenommen: 21.12.2011***** „Jetzt gibt es die versprochenen 5 Sterne. AutoScout24 für iPad super, super!“***** „Super! Einwandfreie Benutzung, schnelle Ladezeiten, super einfach!!!“***** „Sehr gutes Tool für das iPhone. Das ist wirklich beeindruckend. Super schnell findet man sein Traumauto, unter Nutzung der GPS-Daten sogar ganz in der Nähe. Schöner Bilderlauf, super Kontaktaufnahmen-Möglichkeiten. Klasse.“***** „Starke App! Die Referenz in Sachen Autosuche via App!“___________________________________Haben Sie noch Fragen oder Anmerkungen? Schreiben Sie uns direkt an apps-de@autoscout24.com.Bitte beachten Sie, dass wir auf Rezensionen nicht antworten können, nutzen Sie deshalb bitte die Support-Mailadresse oder die Feedback-Funktionen in der App, wenn Sie Unterstützung benötigen.",
    "label":"Elektrotechniker"
  },
  "156536":{
    "name":"mein-kitaleben.de",
    "description":"Der Blog für Erzieher*innen und Tageseltern. Gute Nachrichten Mehr gute Nachrichten. Tipp der Redaktion Neueste Praxisideen Neueste Ratgeber",
    "label":"Erzieher"
  },
  "48312":{
    "name":"kfzteile.net",
    "description":"Autoteile und KFZ-Teile zu günstigen Preise finden und sparen! Ersatzteile für ✓VW ✓BMW und ✓ andere Hersteller",
    "label":"Elektrotechniker"
  },
  "1735":{
    "name":"Börse & Aktien - finanzen.net (iTunes App Store), by Finanzen.net GmbH",
    "description":"Aktien, Aktienkurse, Kryptowährungen, Realtimekurse der Börse und alles zum DAX – das und mehr bietet die Börsen-App von finanzen.net. TOP-FUNKTIONEN IM ÜBERBLICK- Kurs-Alerts: Lassen Sie sich über Kursveränderungen ihrer Aktien via Push-Nachricht in Echtzeit benachrichtigen- DAX, Gold, Euro\/Dollar und Kryptowährungen wie Bitcoin, Ethereum, Litecoin, Ripple sowie weitere Realtimekurse- Jeden Morgen: DAX-Eröffnung als Push-Nachricht (optional und kostenlos)- Realtimekurse für Aktien, Indizes und Rohstoffe- Watchlist und Depot mit Verknüpfung zum finanzen.net Webseite-Account zur Verwaltung Ihrer Aktien und Börsenwerte- App-Watchlist und App-Depot auch OHNE Registrierung. Ihre Finanzen 100-Prozent anonym.- Börsennews und der beliebte „Heute im Fokus“ Artikel rund um die Börse- Aktienkurse und Charts zu allen in Deutschland handelbaren Aktien, Fonds, Indizes, Zertifikaten, ETFs, Anleihen, Rohstoffen und Devisen- Aktienkurse von verschiedenen Börsen sowie außerbörslichen Handelsplätzen- Aktiensuche (Wertpapier, WKN, ISIN)- Push-Benachrichtigungen zu Breaking News - Finanzen 100-Prozent kostenlosKRYPTOWÄHRUNGEN- Jetzt direkt Kryptowährungen wie Bitcoin in der App kaufen und verkaufen- Kein Wallet, kein Papierkram- Made in GermanyFINANZNACHRICHTEN- Aktuellste Top-Börsennews – verpassen Sie nichts mehr!- Die Börse im Blick mit Marktberichten zum DAX 30, TecDAX, Dow Jones, Nasdaq und Nikkei- Nachrichten zum Goldpreis, Silberpreis, Ölpreis und weiteren Rohstoffen- Alle Finanznachrichten zu Ihren Aktien, Fonds und Anleihen – wie FED-Chefin Janet Yellen die Zinswende angeht, wie Donald Trump die USA in eine neue Richtung lenken will und damit die US-Märkte bewegt– wie aktuelle Ereignisse wie der Brexit, die Bundestagswahl oder die Wahlen in anderen EU-Staaten den DAX beeinflussenBÖRSENKURSE & CHARTS- Börsenkurse und Aktienkurse von fast 100 Börsenplätzen weltweit- Devisen- und Aktiencharts zu über einer Million FinanzinstrumentenMUSTERDEPOT MIT WATCHLIST- Portfolio für Aktien, Fonds, Zertifikate und mehr- kostenloses Musterdepot und Watchlist ohne Anmeldung - Verknüpfung mit finanzen.net Portfolio und Watchlist zusätzlich möglich- Im Vergleich zu Online-Brokern wie comdirect, consors, DAB-Bank und flatex ist ein direkter Handel von Aktien nicht möglichÜBER FINANZEN.NETDeutschlands führendes Finanzportal finanzen.net bietet börsentäglich Daten zur aktuellen Entwicklung auf den Parketts. Realtime-Push-Kurse zu Indizes, Rohstoffen, Zinsen und Devisen (Dollarkurs, Eurokurs, Yen, Schweizer Franken und weitere Währungen) runden neben Informationen zu Aktien, Unternehmen, Zertifikaten, Fonds, Politik, Konjunktur und Wirtschaft das Profil ab. Mit Aktienempfehlungen, Analysen, Kurszielen und Kennzahlen werden wichtige Hintergrundinformationen zu den Aktien bereitgestellt. Interaktive Tools zur Chartanalyse und zu Musterdepots machen das Angebot individualisierbar. Weitere Themen: Xetra, Boerse Frankfurt, Börsenspiel, Umlaufrendite, Aktien kaufen, Penny Stocks, Bund Future, private FinanzenImpressum:finanzen.net GmbHGartenstraße 6776135 KarlsruheTel: +49-(0) 721-161766-0Handelsregister: Mannheim HRB 710118Geschäftsführer: Peter Schille, Jens OhrDas vollständige Impressum finden Sie hier: www.finanzen.net\/impressum",
    "label":"Vertriebsmitarbeiter"
  },
  "28706":{
    "name":"webvalid.de",
    "description":"Mehr als 5 Mio. Firmenadressen mit detaillierten Echtzeitdaten für Ihren Vertriebserfolg. Firmendatenbank · Stammdatenmanagement · Datenmonitoring",
    "label":"Vertriebsmitarbeiter"
  },
  "5497":{
    "name":"handelsblatt.com",
    "description":"Auf Handelsblatt lesen Sie Nachrichten über Unternehmen, Finanzen, Politik und Technik. Verwalten Sie Ihre Finanzanlagen mit Hilfe unserer Börsenkurse",
    "label":"Vertriebsmitarbeiter"
  },
  "41598":{
    "name":"kfz-reparatur-service.com",
    "description":"Sie sind auf der Suche nach einer Werkstatt für Ihr Auto? Informieren Sie sich bei uns! ✅ Kfz-Service vor Ort ✅ alle Dienstleistungen und Kfz-Reperaturen ✅",
    "label":"Elektrotechniker"
  },
  "156518":{
    "name":"sale-direct.de",
    "description":"Herzlich Willkommen bei SALE DIRECT und SALES-Consulting Holger Steitz Unser Anliegen ist es, Ihr Unternehmen erfolgreicher zu machen! Egal, ob Sie ein weltweit tätiger Konzern, ein gestandenes mittelständisches Unternehmen oder eine One-WoMan-Show sind. Sofern Sie erklärungsbedürftige Produkte und Dienstleistungen anbieten, sind Weiterlesen.",
    "label":"Vertriebsmitarbeiter"
  },
  "68355":{
    "name":"vertrieb-strategie.de",
    "description":"Das Portal für den Vertrieb, mit Anleitungen, Vorlagen und Tipps für Vertriebskonzepte, Vertriebstrategien und Vertriebsmanagement im Handel und Beruf. Hallo und herzlich Willkommen auf unseren Seiten von www.vertrieb-strategie.de, die sich mit dem Vertrieb in allen seinen Facetten beschäftigen. Im Vordergrund steht dabei natürlich der Vertrieb als solches und es werden die wesentlichen Begriffe definiert und erläutert sowie Anleitungen, Strategien und Konzepte rund um den Vertrieb vorgestellt, geeignet für Vertriebseinsteiger bis zum Vertriebsprofi.",
    "label":"Vertriebsmitarbeiter"
  },
  "156535":{
    "name":"klett-kita.de",
    "description":"Willkommen bei den Klett Kita Fachverlagen Bei uns finden ErzieherInnen, Kita-Leitungen, U3- ErzieherInnen und Tageseltern alles für ihre berufliche",
    "label":"Erzieher"
  },
  "9695":{
    "name":"erzieherin-ausbildung.de",
    "description":"Erzieherin ? Portal für Ausbildung Praxistipps und Stellenangebote. Lohnt sich die Erzieherausbildung? Definitiv! Erzieherinnen und Erzieher arbeiten in Kitas, Krippen, Horten, Hotels, Krankenhäusern, Heimen und vielen anderen sozialpädagogischen Einrichtungen. ",
    "label":"Erzieher"
  },
  "156528":{
    "name":"erzieherin.de",
    "description":"Das Fachportal  richtet sich an pädagogische Fachkräfte, Träger von Einrichtungen, Politik, Verwaltung und alle weiteren Akteure im Feld der Frühpädagogik. Als Unternehmen, das für die Kita produziert, als Verlag, der Bücher für pädagogische Fachkräfte herstellt, oder als Anbieter von Weiterbildungsveranstaltungen finden Sie auf ErzieherIn.de eine exzellente Werbeplattform.",
    "label":"Erzieher"
  },
  "5367":{
    "name":"kita.de",
    "description":"KiTa.de ist das Informationsportal für Eltern, Erzieher und Kita-Personal. Finden Sie kostenlos Krippen, Kindergärten und Horte in ganz Deutschland. Die über 50.000 Kindertagesstätten in Deutschland - je nach Betreuungsalter unterschieden in Kindergarten, Krippe (Kinderkrippe) und Hort (Schulhort) - bieten Kindertagesbetreuung nach verschiedensten pädagogischen Konzepten und speziellen Bedürfnissen an.",
    "label":"Erzieher"
  },
  "156541":{
    "name":"erzieherblogblog.wordpress.com",
    "description":"Der Blog für starke Erzieher. Dein Tag als Erzieher, ist nicht einfach und wie ich schon einmal sagte, dass Stresspensum was Du täglich bewältigen musst, ist auf der Anforderungsskala im mittleren Managementbereich angesiedelt. ",
    "label":"Erzieher"
  },
  "156532":{
    "name":"erzieher-werden-in-berlin.de",
    "description":"Erzieher*in werden in Berlin &#8211; Wege in den Beruf Kinder sind phantasievoll, überraschend, neugierig, leise, laut, manchmal traurig, sauer, meistens fröhlich, verträumt, verspielt … Kinder toben, singen, basteln, bauen, tanzen, fragen, antworten … Kinder können alles (sein). Wer sich für den Erzieherberuf entscheidet, wählt eine spannende, bunte und abwechlsungsreiche Tätigkeit. Sie fordert heraus, ist anspruchsvoll &hellip;",
    "label":"Erzieher"
  },
  "156540":{
    "name":"kitaideenkiste.blogspot.com",
    "description":"Liebe Eltern, ErzieherInnen und alle Besucher, die sich für Kinder im KitaAlter interessieren. Hier geht es um kreative Ideen, die Kindern im KitaAlter Spaß machen. Experimente, Lerntabletts und pädagogische Fragen haben hier ihren Platz. Als Mutter von zwei Kindern und Erzieherin möchte ich mit meinen Beiträgen Eltern und pädagogische Fachkräfte inspirieren und natürlich ermutigen auch mal über den eigenen Tellerrand zu schauen.",
    "label":"Erzieher"
  },
  "61798":{
    "name":"xn--wimmelkpfchen-omb.de",
    "description":"Die Seite für Eltern, Pädagogen und Therapeuten hinsichtlich der Förderung von Kindern. Hier geht es um Themen wie Motorik, Wahrnehmung, Lernen etc.",
    "label":"Erzieher"
  },
  "156533":{
    "name":"kindheiterleben.de",
    "description":"Kindheiterleben ist ein Online-Magazin für Eltern und pädagogischen Fachkräften. Ich möchte dich inspirieren einen bedürfnisorientierten Weg zu gehen.",
    "label":"Erzieher"
  },
  "156545":{
    "name":"financial-career.de",
    "description":"Financial Career ist eine Bildungsplattform für Schüler, Azubis, Studenten und Professionals und bietet umfassende Informationen zu Studium & Fortbildung. Dieser Artikel beleuchtet die praktischen Aufgaben eines Bankazubis, die Struktur der Ausbildung innerhalb der Berufsschule und am Arbeitsplatz sowie für wen der Ausbildungsberuf geeignet ist. Weiterführende Informationen bezüglich Fortbildungen, Aufstiegschancen, Zwischen- und Abschlussprüfung und mehr findet Ihr auf den entsprechenden Seiten im Menü oben. Diese Seite dient zunächst, einen Einstieg in das Berufsbild zu vermitteln.",
    "label":"Vertriebsmitarbeiter"
  },
  "9063":{
    "name":"The Voice Kids",
    "description":"The Voice Kids ist Deutschlands erfolgreichste Talentshow für 8- bis 14jährige. Bei The Voice Kids zählt allein die Stimme der Talente und die Coaches drehen sich nur um, wenn ihnen die Stimme der Talente gefällt und sie diese Talente in ihrem Team haben möchten.\n\nAlle Videos, Bilder und News zu The Voice Kids findest du auf: http:\/\/www.sat1.de\/tv\/the-voice-kids\n\nImpressum:\nhttp:\/\/www.studio71.com\/de\/impressum\/",
    "label":"Erzieher"
  },
  "685":{
    "name":"Das große Backen",
    "description":"Bei „Das große Backen“ sucht SAT.1 wieder „Deutschlands besten Hobbybäcker“: Zehn  Kandidaten aus ganz Deutschland stellen sich auf Schloss Stülpe backtastischen Challenges, um die Jury zu überzeugen. Die Juroren Christian Hümbs, mehrfach ausgezeichnet als Patissier des Jahres, und Bettina Schliephake-Burchardt, Konditormeisterin und gefeierte Tortendekorateurin erwarten von den zehn Kandidaten vor allem eines: absolute Höchstleistungen. Dem Gewinner winken ein eigenes Backbuch und 10.000 Euro Preisgeld.\n\nImpressum: https:\/\/www.studio71.com\/de\/impressum",
    "label":"Erzieher"
  },
  "121833":{
    "name":"mybabysitter.de",
    "description":"Der Babysitter verschafft den Eltern mehr Zeit. Auf MyBabysitter.de wird die Suche und das Finden eines Babysitters leicht gemacht.",
    "label":"Erzieher"
  },
  "12142":{
    "name":"Bundesministerium für Gesundheit",
    "description":"Gute Pflege, Gesundheitsversorgung und Prävention: Das Bundesministerium für Gesundheit ist als oberste behördliche Instanz verantwortlich für ein funktionierendes Gesundheitswesen in Deutschland. Im Interesse der Patientinnen und Patienten erhalten und entwickeln wir die Qualität des Gesundheitssystems: Zum Beispiel indem wir für eine stabile Gesetzliche Krankenversicherung und sichere Arzneimittel sorgen.\nGeleitet wird das Ministerium von Bundesgesundheitsminister Jens Spahn und den beiden Parlamentarischen Staatssekretären Sabine Weiss und Dr. Thomas Gebhart sowie dem beamteten Staatssekretär Dr. Thomas Steffen.",
    "label":"Erzieher"
  },
  "156529":{
    "name":"kindergartenpaedagogik.de",
    "description":"Mehr als 1.300 Fachartikel und rund 1.000 kommentierte Buchhinweise zu allen Fragen rund um Kindergarten und Kita. \"Das Kita-Handbuch\" ist ein Nachschlagewerk rund um die Entwicklung, Betreuung, Bildung und Erziehung von (Klein-)Kindern. ",
    "label":"Erzieher"
  },
  "138680":{
    "name":"1ausmalbilder.com",
    "description":"Willkommen auf der besten Malvorlage Webseite. Sie können kostenlose Malvorlagen ansehen und drucken. Besuchen Sie die Website jeden Tag Spaß für Kinder",
    "label":"Erzieher"
  },
  "50323":{
    "name":"vertriebsmanager.de",
    "description":"Der Vertriebsmanager – das führende Fachmagazin für zentrale Themen des Verkaufsmanagements wie Führung, Organisation, Strategie und Motivation. Fast ein Drittel aller Beschäftigten fände es laut einer Studie gut, würde ihr Vorgesetzter ausgetauscht.",
    "label":"Vertriebsmitarbeiter"
  },
  "156505":{
    "name":"wirtschaftslexikon.gabler.de",
    "description":"Gabler Wirtschaftslexikon Online »25.000 Definitionen »200 renommierte Experten »Als Online-Lexikon vollständig gratis. »Qualitätsgeprüft seit 1956",
    "label":"Vertriebsmitarbeiter"
  },
  "155":{
    "name":"Knallerfrauen",
    "description":"Hier finden Sie die besten Clips der Knallerfrauen. Martina Hill, die lustigste Frau Deutschlands, spielt sich selbst in den verschiedensten Alltagsszenen und skizziert dabei altbekannte Frauen-Klischees. Mal als Femme Fatale oder fatal peinliche Freundin führt sie diese hemmungslos und unangepasst ad absurdum. Die schnell getakteten Sketche überzeugen nicht nur durch ihren scharfsinnigen Humor, sondern vor allem auch durch einen hohen Anteil an physischer, nonverbaler Comedy -- ganz aus der Sicht der Frau, versteht sich...\n\nAlle Videos, Bilder und News zu Knallerfrauen findest du auf: http:\/\/www.sat1.de\/tv\/knallerfrauen\n\nVideouploads\nMontag : 16 Uhr\nMittwoch: 16 Uhr\nFreitag: 16 Uhr\n\nImpressum:\nhttp:\/\/www.studio71.com\/impressum\/",
    "label":"Erzieher"
  },
  "90377":{
    "name":"annabelle.ch",
    "description":"annabelle ist eine Schweizer Frauenzeitschrift. Sie kümmert sich um alles, was im Leben einer modernen und eleganten Frau relevant ist – von Kind bis Karriere, von Mode bis Männer. Online finden Sie Aktualität und Archiv der wichtigsten annabelle-Themen.",
    "label":"Erzieher"
  },
  "14388":{
    "name":"dein-elektriker-info.de",
    "description":"Infos und Hilfeseiten rund um die Elektroinstallation und Haustechnik für den privaten Wohnungsbau. Viele Anleitungen zum Elektroinstallation selber machen",
    "label":"Elektrotechniker"
  },
  "113563":{
    "name":"mitkid.de",
    "description":"Ausflugsziele für Kinder schnell und einfach finden. Dein Ausflug mit Kindern in Deiner Umgebung, mit persönlichen Erfahrungsberichten von Eltern für Eltern und allen, die mit Kindern unterwegs sind.",
    "label":"Erzieher"
  },
  "8671":{
    "name":"Elektrotechnik in 5 Minuten by Alexander Stöger",
    "description":"Elektrotechnik einfach und verständlich in nur 5 Minuten erklärt. Ich bin Dozent für Mathematik, Grundlagen der Elektrotechnik, Leistungselektronik und Automatisierungstechnik. Elektrotechnik lieben! Wie schwer ist ein Studium? Elektrotechnik Bachelor Master. Mit diesen Elektrotechnikkursen rockt ihr alle Prüfungen.",
    "label":"Elektrotechniker"
  },
  "156483":{
    "name":"elektrotechnik360.de\/forum",
    "description":"Das Elektrotechnik Forum mit Neuigkeiten aus den Bereichen Elektroinstallation, Elektrik und Elektrotechnik. Elektrotechnik, Forum, Elektro, Elektrik, Elektromeister, Elektroinstallation.",
    "label":"Elektrotechniker"
  },
  "156486":{
    "name":"Elektrtechnik24",
    "description":"Hallo, ich heiße Michael Bauhaus und bin Lehrer für Elektrotechnik und Physik am \"Berufskolleg Borken\". Auf meinem Kanal findest du ausführliche Lernvideos, Hilfe- und Aufgabenzettel zu allen Bereichen der Elektrotechnik. Die Themenfelder sind nach Playlisten sortiert. Dieser Kanal wird ständig erweitert und wird langfristig (Sommer 2019) fast alle Themenfelder der Elektrotechnik bedienen.",
    "label":"Elektrotechniker"
  },
  "145784":{
    "name":"electronicwerkstatt.de",
    "description":"  Elektro und Elektronik Forum - Ersatzteile und Reparatur ",
    "label":"Elektrotechniker"
  },
  "12244":{
    "name":"maschinenbau-wissen.de",
    "description":"Das Wissensportal zum Thema Maschinenbau, Ingenieurwesen und Technik. Skripten, Tipps, Übungsaufgaben und mehr für alle Ingenieure, Maschinenbau-Studenten, Techniker und alle anderen, die im Bereich Technik, Ingenieurwesen und Wissenschaft lernen.",
    "label":"Elektrotechniker"
  },
  "156484":{
    "name":"forum-elektro.de",
    "description":"Forum-Elektro.de ist ein Forum für die Elektrotechnik. Hier können sich Fachleute und Laien austauschen rund um das Thema Elektrotechnik, Elektroinstallation, Elektromobilität, Licht und Leuchten uvm",
    "label":"Elektrotechniker"
  },
  "52957":{
    "name":"draeger-it.blog",
    "description":"Technikblog von Stefan Draeger, hier dreht sich alles ums Löten, Programmieren und um den Arduino. Programmieren, Löten, Microcontroller, Arduino",
    "label":"Elektrotechniker"
  },
  "18846":{
    "name":"elektrotechnik-fachwissen.de",
    "description":"Fachwissen und Testaufgaben zum Thema Elektrotechnik. Elektrotechnik im Selbststudium zur jeder Tageszeit.",
    "label":"Elektrotechniker"
  },
  "2065":{
    "name":"wiwi-treff.de",
    "description":"Die Online-Zeitung informiert zu Wirtschaftsstudium & Karriere. 120 Foren vernetzen beim Erfahrungsaustausch zu Studienwahl, BWL-Studium und Berufseinstieg.",
    "label":"Vertriebsmitarbeiter"
  },
  "20216":{
    "name":"sps-lehrgang.de",
    "description":"Ein Online SPS-Lehrgang um die Grundlagen sowie fortgeschrittene Techniken von Speicherprogrammierbaren Steuerungen zu erlernen und bereits vorhandene Kenntnisse über SPS zu vertiefen. Willkommen auf unseren Seiten. Hier entsteht im Laufe der Zeit ein umfassender SPS Lehrgang für Speicher­programmierbare Steuerungen.",
    "label":"Elektrotechniker"
  },
  "28381":{
    "name":"nextmove",
    "description":"nextmove ist Deutschlands führende Elektroauto-Vermietung, bei der du E-Autos testen, mieten, abonnieren & kaufen kannst. Auf unserem Kanal berichten wir als Elektromobilitäts-Experten regelmäßig und unabhängig zu allen Themen rund ums Kaufen, Laden und Fahren von Elektroautos. Im Mittelpunkt stehen bei uns Test- & Vergleichs-Videos zu den Elektroautos, die uns am meisten überzeugen. Kommt ein neues E-Auto auf den Markt, dann findest du es frühzeitig in unserer Flotte und als Testvideo mit Einschätzung auf dem Kanal.\n\nUnsere über 380 Fahrzeuge findest du in 11 Städten. Wir bieten dir: Tesla Model S 3 X, Audi etron, Jaguar I-PACE, Mercedes EQC, Kia eNiro & eSoul, Hyundai Kona & Ioniq, Nissan Leaf II, BMW i3s, Opel Ampera-e, VW e-Golf, Renault Zoe, Smart EQ.\n\nAls größter Tesla-Flottenbetreiber in Deutschland sind wir ausgewiesene Tesla-Experten. Viele haben mit uns den ihren eigenen Tesla gefunden: www.nextmove.de\/tesla-mieten\/\n\nImpressum: www.nextmove.de\/impressum",
    "label":"Elektrotechniker"
  },
  "18494":{
    "name":"Elektrisiert",
    "description":"Hi und willkommen auf meinem Youtube Kanal Elektrisiert!\n\nIch bin Alex und fahre ein Tesla Model S 90D.\nDieses E-Auto und das Thema Elektromobilität elektrisieren mich und dementsprechend will ich euch hier mit interessanten Videos zu allem rund um die Elektromobilität 2019, Elektromobilität Deutschland und autonomes Fahren versorgen ; )\n\nIch stelle hier die neusten Elektroauto Modelle vor und serviere euch brandheiße Fahrberichte aller angesagten EAutos und allem, was es in der Welt der E-Mobilität neues gibt.",
    "label":"Elektrotechniker"
  },
  "55634":{
    "name":"online-teile.com",
    "description":"KFZ Original Ersatzteile Online Shops mit  Ersatzteilen und Zubehör für alle Automarken. Im Teilekatalog mithilfe der Fahrgestellnummer (VIN) suchen.",
    "label":"Elektrotechniker"
  },
  "11904":{
    "name":"kfz-steuer.de",
    "description":"Kfz-Steuer Rechner NEU! 2020 KOSTENLOS für alle Auto, Pkw, Lkw, Nutzfahrzeuge, Benzin, Diesel, Kraftrad inkl. Kfz-Steuer-Befreiung für Pkw und Saisonkennzeichen.",
    "label":"Elektrotechniker"
  },
  "4887":{
    "name":"teslamag.de",
    "description":"Tesla-News & -Infos zu den Elektroautos Model 3, Model Y, Model S, Model X und Roadster. Weitere Themen wie Energie, Supercharger, Tesla Semi und mehr!",
    "label":"Elektrotechniker"
  },
  "122166":{
    "name":"business-netz.com",
    "description":"Dieses Business-Portal bietet Ihnen als Manager oder Führungskraft aktuelle Informationen, Urteile und Muster zu Unternehmensführung, Karriere, Steuern und Recht. Übersichten sind nützliche Helfer im Berufsalltag.  Ob Schritt-für Schritt-Anleitung, Schaubilder oder Übungen, hier finden Sie etwas für fast jede Situation. Schaun Sie doch einfach mal rein! Alle Übersichten sind praxisnah und selbstverständlich kostenlos.",
    "label":"Vertriebsmitarbeiter"
  },
  "1622":{
    "name":"futurezone.de",
    "description":"Aktuelle Nachrichten aus den Bereichen Technologie, Netzpolitik, Digital Life, Gadgets, StartUps, Science und Games. futurezone,startups,games,technology,digital,it,smartphone,social media,science,gadgets",
    "label":"None"
  },
  "552":{
    "name":"golem.de",
    "description":"Golem.de - Ständig aktuelle IT-News für Profis und Videos aus Politik, Wirtschaft und Wissenschaft über Hardware, Software, Telekommunikation, Games. News, Web, Internet, headlines, newsletter, technology, Computer, web, information, pc, windows, microsoft, netscape, browser, daily, headline, business, top, newslink, newslinks, stories, software, press release, Pressemitteilungen, Schlagzeilen, Nachrichten, deutsch, neu, aktuell, online, www, today, todays, up-to-date news, fast news, intranet news, world, international, german, financial, ipo, business",
    "label":"None"
  },
  "10984":{
    "name":"herber.de",
    "description":"Das Excel\/VBA-Portal mit Informationen zu Excel-Funktionen und VBA-Programmierungen. Fragen und antworten Sie im Excel-Forum, lernen Sie aus der Excel-FAQ und den Excel-Beispielen. Umfangreiche Excel\/VBA-Lehr- und Lernmaterialien vermitteln Ihnen Grundlagen und tieferes Themenwissen.",
    "label":"None"
  },
  "156458":{
    "name":"Heise",
    "description":"News und Foren zu Computer, IT, Wissenschaft, Medien und Politik. Preisvergleich von Hardware und Software sowie Downloads bei Heise Medien.",
    "label":"None"
  },
  "146004":{
    "name":"Bürokauffrau \/ mann Helfer (Google Play), by Woltschkow SoftWare",
    "description":"Die \"Bürokaufmann \/ frau Prüfung Hilfe\" - App, richtet sich an den Bürokaufmann oder die Bürokauffrau die Ihr Wissen bezüglich Ihrer ehemaligen Prüfung testen wollen, oder Ihr Wissen bezüglich einer bevorstehenden Prüfung prüfen wollen. An dieser Stelle sollte klargestellt werden, dass die App nur eine reine Hilfestellung ist, sich für die Prüfung zu orientieren. Sie sollte nicht zum Lernen benutzt werden. Die App ist als ein Quiz für den Themenbereich Bürowirtschaft gedacht. Nicht mehr.",
    "label":"None"
  },
  "8921":{
    "name":"GripsCoachTV",
    "description":"WAS IST GRIPSCOACHTV?\n\nBei GripsCoachTV bekommst du Video-Kurse, Online-Kurse, Webinare und mehr für Top-Noten mit Lern-Lust.\n\nZum Beispiel für die Berufe Kauffrau für Büromanagement und Industriekaufmann.\n\nOder die Fortbildungen Ausbilderschein, Wirtschaftsfachwirt, Meisterprüfung Teil 3.\n\nProfitiere von einfachen Schritt-für-Schritt Erklärungen, die dem Lern-Frust keine Chance geben!\n\nKlicke jetzt hier und schau dich um!\n\n👇\n\nAlle Webinare: https:\/\/webinare.gripscoachtv.de\nGripsCoachTV Shop: https:\/\/gripscoachtv.de\/shop\nPrüfungshelden Shop https:\/\/pruefungshelden.de",
    "label":"None"
  },
  "42017":{
    "name":"einzelhandelskauffrau.org",
    "description":"Informieren Sie sich rund um das Berufsbild der Einzelhandelskauffrau. Erfahren Sie alles zu den Themen Ausbildung, Gehalt, Voraussetzungen und Anbieter.",
    "label":"None"
  },
  "39506":{
    "name":"bwl-studieren.com",
    "description":"Du suchst nach einem passenden BWL Studium? Hier ALLE INFOS: Hochschulen, Studiengänge, Voraussetzungen & Gehalt. Finde dein Traumstudium!",
    "label":"None"
  },
  "156542":{
    "name":"bankazubi.de",
    "description":"Wissenspool zum Thema Bankausbildung. Community f&uuml;r Bankazubis. Interessante Fachliteratur und Linktipps.",
    "label":"None"
  },
  "156543":{
    "name":"bankkaufmann-blog.com",
    "description":"Das neue Internetportal für alle Mitarbeiter aus dem Bank- und Finanzbereich. Hallo liebe Community, nach gut 3 Jahren haben wir nun das Outfit unseres Bankkaufmann-Blogs vollständig an den heutigen Standard angepasst. Aus alt wird neu: So sah unser Blog vor dem Relaunch aus: Nach monatelanger Arbeit konnten wir den Blog im Mai ein neues Aussehen verleihen: Bisher gab es ausschließlich die Kategorie \"Neuigkeiten\". ",
    "label":"None"
  },
  "156544":{
    "name":"der-bank-blog.de",
    "description":"Trends für Banken und Sparkassen wie Digitalisierung, Innovation, Social Media, Kundenservice, Strategie und anderen Managementthemen. Seit über 30 Jahren bin ich nun im Bankbereich aktiv. Nach einer Banklehre und anschließendem Studium mit dem Schwerpunkt „Bankwirtschaft“ in Mainz und St. Gallen arbeitete ich in verschiedenen Positionen, u.a. als Direktor bei der Deutschen Bank, als Vorstand einer Sparkasse und als Geschäftsführer eines Online Brokers.",
    "label":"None"
  },
  "397":{
    "name":"finanzen.net",
    "description":"Aktien, Aktienkurse, Devisenkurse und Währungsrechner, Rohstoffkurse. Informationen rund um die Börse zu Aktie, Fonds und ETFs. Börsenkurse für Optionsscheine und Zertifikate. Aktienanalysen - finanzen.net",
    "label":"None"
  },
  "22533":{
    "name":"audimax.de",
    "description":"Studienhilfe*Berufseinstieg: Vorstellungsgespräch, Assessment-Center*Download: Deckblatt, Anschreiben, Lebenslauf*Insiderinfos für Absolventen*Abi – und dann?",
    "label":"None"
  },
  "28098":{
    "name":"study-board.de",
    "description":"Study-Board Das Studenten Portal. Infos zum Studium, Ausbildung. Referate, Link Datenbank. Antworten zu  BWL, Übungen, Aufgaben, Lösungen, Klausuren, Wohnungssuche.",
    "label":"None"
  },
  "3000":{
    "name":"schuelerjobs.de",
    "description":"Das Portal für Schülerjobs, Aushilfsjobs, Nebenjobs, Ferienjobs in Unternehmen und Privathaushalten. Hier kannst du dein Taschengeld aufbessern!",
    "label":"None"
  },
  "17638":{
    "name":"AkademieRuhr",
    "description":"Mit einer breiten Palette an Kursen richtet sich die Akademie Ruhr an Planer in Handwerk und Handel, an Schüler und angehende Studenten, an interessierte Berufsumsteiger sowie an Menschen, die in ihrer Freizeit zeichnen möchten. Ausgerichtet an den jeweiligen Interessen und Lernzielen unserer Teilnehmer bieten wir Kurse mit folgenden Schwerpunkten:\n\n• Zeichnen im Beruf ( http:\/\/www.akademieruhr.de\/kursinhalte\/zeichnen-im-beruf.html )\n• Zeichnen in der Freizeit ( http:\/\/www.akademieruhr.de\/kursinhalte\/zeichnen-in-der-freizeit.html )\n• Zeichnen fürs Studium ( http:\/\/www.akademieruhr.de\/kursinhalte\/zeichnen-fuers-studium.html )\n• Manga zeichnen \/ Comic zeichnen ( http:\/\/www.akademieruhr.de\/zeichnen-in-der-freizeit\/comics-manga-zeichnen.html )\n\nFacebook: https:\/\/www.facebook.com\/akademieruhr",
    "label":"None"
  },
  "1959":{
    "name":"truckerboerse.net",
    "description":"3892 LKW Fahrer gesucht bei Truckerboerse Stellenmarkt | Berufskraftfahrer Stellenangebote | Fernfahrer Jobs | Kraftfahrer Jobbörse | Ausland Jobangebote",
    "label":"None"
  },
  "5766":{
    "name":"Busfahrer Mehmet Oe",
    "description":"Kanal Beschreibung\n\nHerzlich Willkommen auf meinem Youtube Kanal! Hier findet ihr meine selbst gedrehten, ausgedachten gespielten Videos. \nIch bin selber Busfahrer und drehe die Videos mit viel Spaß, also schaut vorbei.\nHier gibt es Busvorstellungen Informationen rund um Busse und Comedy\nEs gibt für jeden Alter was zum lachen. \n\nMeine Kommentare sind für alles offen, jedoch Hater werden gelöscht und gemeldet. \n\nIch habe mal eine Spenden Aktion gestartet ab 1€ bekommt ihr von mir Autogrammkarten zugeschikt der Link ist unten oder unter den neuen Videos zu finden.\n\nPs:Alle Abonnenten aktiviert bitte die Glocke damit ihr Informiert werdet, wenn es etwas neues gibt :-)\n\nUnd für diejenigen die Busfahrer werden möchten habe ich eine Busfahrschule Kanal gemacht .\n\nUm mit mir in kontakt zu treten.\nMehmet.oe@yahoo.com\nOnline Shop\nhttps:\/\/mehmetoe.jimdo.com\/\nSpenden:.https:\/\/www.paypal.com\/cgi-bin\/webscr?cmd=_s-xclick&hosted_button_id=JSH6Q95YQYLJA\nhttps:\/\/www.paypal.me\/mehmetoeyoutube",
    "label":"None"
  },
  "6576":{
    "name":"FERNFAHRERlive",
    "description":"FERNFAHRER, das Trucker-Magazin für Deutschland, Österreich und die Schweiz. Ständig unterwegs auf den Autobahnen und an den Brennpunkten der Transportwelt. Wir wünschen Euch viel Spaß damit und freuen uns auf Eure Anregungen, Kritik oder Themenvorschläge.",
    "label":"None"
  },
  "7148":{
    "name":"stellenangebotekraftfahrer.eu",
    "description":"3892 LKW Fahrer gesucht bei Truckerboerse Stellenmarkt | Berufskraftfahrer Stellenangebote | Fernfahrer Jobs | Kraftfahrer Jobbörse | Ausland Jobangebote",
    "label":"None"
  },
  "26852":{
    "name":"Kranke Schwester",
    "description":"Hallo ihr Lieben, \n\nauf meinem Kanal findet ihr alles rund um das Thema \"Gesundheits- und Krankenpflege\"! Ich lasse euch an meiner Ausbildung teilhaben und freue mich über den Austausch mit euch! \n\nAb März 2017 kommt auch alles zum Thema Schwangerschaft, Geburt und Baby dazu! Viel Spaß auf diesem Kanal! :) \n\nLiebe Grüße\nVictoria\n\n\nFür Kooperationsanfragen:\nkrankenschwester2017@gmail.com\n_________________________________________________________________________________________________",
    "label":"None"
  },
  "27":{
    "name":"Klinik am Südring",
    "description":"In der Klinik am Südring bieten echte Ärzte und Schwestern Einblick in die unbekannte Welt der Medizin und eines Krankenhausalltags: spannende, medizinische Ursachenforschung und Behandlung trifft auf persönliche Geschichten. Unser Krankenhauspersonal sind die Helden der Geschichten und finden immer eine Lösung, sind kompetent, menschlich einfühlsam und immer mit viel Herz und Zeit für die Patienten da.\n\nImpressum:\nhttp:\/\/www.studio71.com\/de\/impressum",
    "label":"None"
  },
  "29647":{
    "name":"pflegestudium.de",
    "description":"Pflegestudium.de - dein Online-Studienführer für die Pflege: Alle Hochschulen, Studiengänge und Weiterbildungen auf einem Portal! Finde JETZT dein Studium!",
    "label":"None"
  },
  "9584":{
    "name":"pflegeboard.de",
    "description":"Pflegeforum & Community-Netzwerk von und für Pflegefachkräfte. Mit Bewertungsportal, Eventkalendar, Infopool, Chat, Blogs & Videos zu allen Themen des...",
    "label":"None"
  },
  "13590":{
    "name":"archzine.net",
    "description":"ArchZine ist ein E-Magazin für Innenarchitektur, Dekoideen, Architektur, Möbel, Wohnzimmer, Küche. Finde Möbel und Dekoideen und tausche Dich mit anderen Usern aus.",
    "label":"None"
  },
  "20238":{
    "name":"deutsches-architekturforum.de",
    "description":"Deutsches Architekturforum - Das Forum für Architektur, Städtebau und Stadtentwicklung in Deutschland, Österreich und der Schweiz: Immobilienwirtschaft, Architektur, Wettbewerbe, Fotoberichte aus der ganzen Welt, alle wichtigen Bauprojekte und Nachrichten, Hochhäuser, Verkehr und Infrastruktur. Vom Wolkenkratzer in Frankfurt am Main bis zum Wiederaufbau des Berliner Stadtschlosses: Bei uns gibt es News, Bilder und einen engagierten Meinungsaustausch. Dazu Infos von Investoren, Architekten und Baufachleuten.",
    "label":"None"
  },
  "156489":{
    "name":"baunetz-architekten.de",
    "description":"Baunetz ARCHITEKTEN präsentieren bildreich ausgewählte Büros mit ihren Referenzen, News, Terminen und Jobangeboten. BauNetz, Meldungen, Architektur, Architekten, Architekt, Bauwesen, Nachrichten.",
    "label":"None"
  },
  "127555":{
    "name":"freshouse.de",
    "description":"Interior design,moderne Produktdesigns und zeitgenössische Architekturlösungen und Neuigkeiten aus aller Welt E-Magazine. Freshouse. Das Online-Magazin “fresHouse” ist ein Werk von einem jungen Team kreativer Menschen, die in Bereich der Architektur, des Interieur- und Industriedesigns tätig sind und die auch vielseitige Interessen an Kunst, Technologie und Innovationen haben.",
    "label":"None"
  },
  "21477":{
    "name":"stellenanbieter.de",
    "description":"Stellenanbieter.de Bewerbung Job Karriere, Alles rund um den Beruf. Stellenmarkt, Karrieremanagement, Recruitment",
    "label":"None"
  },
  "117838":{
    "name":"personalreferent.biz",
    "description":"Du möchtest Personalreferent werden? Hier findest Du alle Informationen zur Ausbildung zum Personalreferenten sowie zu Gehalt und Berufsaussichten.",
    "label":"None"
  },
  "140012":{
    "name":"personalmanagement-studieren.de",
    "description":"Das großte Portal zum Studium im Bereich Personalwesen\/Human Resources. Unabhängig recherchiert, mit allen Studiengängen, Weiterbildungen und Infos. Das Personalwesen war schon immer ein großer Baustein für den Erfolg von Unternehmen. Allerdings hat sich in den vergangenen Jahren die Bedeutung, die dem Human Resource Management zugemessen wird, stark erhöht. Nicht nur aufgrund von Themen wie Fachkräftemangel und Demografiewandel sind professionell agierende Personalmanager zu einem wichtigen Wettbewerbsfaktor geworden.",
    "label":"None"
  },
  "156502":{
    "name":"personal-wissen.de",
    "description":"Die neuesten Artikel auf Personal-Wissen.de         Die wichtigsten Unterlagen für Ihre Personalarbeit  \nThemenschwerpunkt Arbeitsrecht\nRund um das Gebiet der Arbeitsverträge und Arbeitsgerichte gibt es zahllose Fallstricke und Problemfelder. Das ist eine große",
    "label":"None"
  }
}